<unk>	0
<s>	0
</s>	0
་	-3.304
▁	-3.32197
དང་	-4.54271
ལ་	-4.84846
ནས་	-5.33552
འི་	-5.36852
ནི་	-5.41787
ས་	-5.44249
བྱང་ཆུབ་སེམས་དཔའ	-5.45276
དེ་	-5.47525
དང་་	-5.47955
ན་	-5.72307
མ་	-5.90567
ཡང་	-5.96891
བཅོམ་ལྡན་འདས་	-5.97169
ར་	-6.01501
མི་	-6.0273
ཀྱི་	-6.05227
▁དེ་ནས་	-6.09901
འདི་	-6.17462
པ་	-6.19872
ཀྱིས་	-6.21451
གྱི་	-6.2374
ལས་	-6.34147
དེ་དག་	-6.35267
པའི་	-6.38726
དུ་	-6.41217
▁བཅོམ་ལྡན་འདས་	-6.42428
རྣམས་	-6.43153
ཀྱང་	-6.43507
བོད་མིའི་	-6.43784
ཏེ་	-6.45623
་སེམས་དཔའ་ཆེན་པོ	-6.48169
ཡོད	-6.48181
▁དེ་	-6.48382
སངས་རྒྱས་	-6.52574
གི་	-6.56365
བ	-6.56504
དེ་བཞིན་གཤེགས་པ	-6.57784
སྐྱབས་མགོན་	-6.60419
ནང་	-6.60434
ལ	-6.6418
རེད	-6.65313
དེ་བཞིན་གཤེགས་པ་	-6.69694
དག་པར་རྫོགས་པའི་	-6.70154
ཆོས་	-6.70186
▁དེ་བཞིན་	-6.70695
བ་	-6.72174
▁ཕྱི་ལོ་	-6.74454
སྟེ་	-6.74556
པར་	-6.76629
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-6.77063
འཇིག་རྟེན་	-6.80725
གང་	-6.82075
དག་	-6.82797
སྤྱི་ནོར་གོང་ས་	-6.85547
ཐོག་	-6.87604
ཐམས་ཅད་	-6.88326
གནས་	-6.89294
ཞིང་	-6.89835
སོགས་	-6.95159
ས	-6.96438
དེའི་	-6.98322
དེས་	-6.99322
ཆེན་པོ་	-7.0009
སུ་	-7.01771
ཞིག་	-7.05461
བར་	-7.06784
གིས་	-7.08096
སྒྲིག་འཛུགས་ཀྱི་	-7.08268
གྱིས་	-7.1046
རྒྱ་ནག་གཞུང་གིས་	-7.10572
པ	-7.107
མཆོག་	-7.13977
་དང་་	-7.14122
དེ་ནི་	-7.14834
ཤིང་	-7.14907
སེམས་	-7.15273
བྱེད་	-7.15812
་དང་	-7.16286
ཡོངས་སུ་	-7.16357
སྐབས་	-7.16473
ཞེས་	-7.16923
▁དེ་བཞིན་དུ་	-7.16991
ཤིན་ཏུ་	-7.19053
བོད་ཀྱི་	-7.20711
བྱང་ཆུབ་	-7.22617
རབ་ཏུ་	-7.24945
རྒྱ་གར་	-7.26841
བླ་ན་མེད་པ་ཡང་	-7.27097
ར	-7.27517
དེར་	-7.27697
པ་དང་་	-7.28019
པས་	-7.28576
བདག་	-7.28723
སངས་རྒྱས་ཀྱི་	-7.28955
སེམས་ཅན་	-7.29054
ང་	-7.31448
ཇི་ལྟར་	-7.32491
གཉིས་	-7.34233
པ་དང་	-7.36212
རྒྱུ་	-7.36344
བཅས་	-7.36366
དེ་ལ་	-7.3695
དེ་ལྟར་	-7.37559
བའི་	-7.39412
བྱས་ནས་	-7.39745
འམ་	-7.39762
གནང་	-7.39956
འདི་ནི་	-7.40181
▁དེ་ཡང་	-7.41086
ག	-7.41133
ཧ་ཅང་	-7.41188
མ	-7.42325
འོ་་	-7.4248
བྱུང་	-7.42934
ཕྱི་ལོ་	-7.43376
▁བོད་མིའི་	-7.43796
རྣམས་ཀྱིས་	-7.44128
ཅིང་	-7.44369
▁ཤ་ར་དྭ་ཏིའི་བུ་	-7.44663
ངས་	-7.45149
རྣམས་ལ་	-7.45833
བོད་	-7.46238
ན	-7.47301
མཆོག་གིས་	-7.48316
▁བཙུན་པ་	-7.4838
▁རིགས་ཀྱི་བུ་	-7.48616
འདུག	-7.49881
བཅོམ་ལྡན་འདས་ཀྱི	-7.52017
མང་པོ་	-7.52022
ཁྱོད་	-7.53077
རྣམ་པར་	-7.53496
འདི་ལྟ་སྟེ་	-7.53811
ཆོས་ཀྱི་	-7.53896
ཤེས་པ་	-7.54157
དཔལ་ལྡན་སྲིད་	-7.54352
དོན་	-7.55174
▁དེར་བརྟེན་	-7.55205
དེ་བཞིན་དུ་	-7.55412
སོ་་	-7.55468
རྣམས་ཀྱི་	-7.55941
རྗེས་	-7.56135
རྒྱལ་སྤྱིའི་	-7.57217
▁དེ་ལ་	-7.57348
སྡུག་བསྔལ་	-7.57757
ལུས་	-7.58503
དེ་བཞིན་	-7.59989
ལྟར་	-7.59997
བཞིན་	-7.60367
གཞན་	-7.60614
་དགྲ་བཅོམ་པ་ཡང་	-7.61023
ཆེད་	-7.61097
ཞེས་བྱ་བ་	-7.61205
ཚོགས་	-7.61978
ཤེས་རབ་ཀྱི་	-7.62204
ལ་འདི་སྐད་ཅེས་	-7.6292
ཞུ་རྒྱུ་ཡིན	-7.63494
རིགས་	-7.63762
རྒྱལ་པོ་	-7.6389
ི་	-7.63949
ཆེན་པོ་མཆོག་གིས་	-7.64435
མེད་	-7.64608
བཞིན་དུ་	-7.64653
གཅིག་	-7.6682
ར་འགྱུར་རོ་་	-7.67827
གཟུགས་	-7.68237
གསུང་བཤད་གནང་	-7.68551
གྲོས་ཚོགས་	-7.69784
ད	-7.70036
སྨྲས་པ་	-7.70239
ཡུལ་	-7.70436
ལམ་	-7.71564
འདིར་	-7.71565
▁འོན་ཀྱང་	-7.72231
སྐོར་	-7.72278
ཐོག་ནས་	-7.73422
དུས་	-7.73537
▁སངས་རྒྱས་	-7.73588
▁དེས་	-7.74037
དེ་བཞིན་གཤེགས་པས	-7.74259
ཡང་དག་པར་	-7.74323
འཕྲོད་བསྟེན་	-7.74395
▁གཞན་ཡང་	-7.74707
ཚེ་དང་ལྡན་པ་	-7.74958
འགྲོ་བ་མིའི་ཐོབ་	-7.7522
ལོ་	-7.75541
འཛམ་གླིང་	-7.76158
ཡིན	-7.76228
བོད་མི་	-7.76736
བདག་གིས་	-7.77036
ཡོད་པ་	-7.7735
ཡེ་ཤེས་	-7.77446
པོ་	-7.78031
ཡིན་ནོ་་	-7.78193
དགེ་སློང་	-7.78414
བརྒྱུད་	-7.78824
མེད་པ་	-7.78905
དང་་་	-7.80597
▁དེ་དག་	-7.80767
▁ལྷག་པར་	-7.80933
▁དེ་ནི་	-7.81038
དང་འབྲེལ་བའི་	-7.81132
སྲིད་བྱུས་	-7.8123
འ	-7.81491
སྐུ་ཚབ་དོན་གཅོད་	-7.81724
བསོད་ནམས་	-7.82011
ང་ཚོས་	-7.82214
ཚེ་	-7.82357
དེ་ཡང་	-7.82641
ཀྱིས་བཀའ་སྩལ་པ་	-7.83795
▁རབ་འབྱོར་	-7.8395
མ་ཡིན་	-7.84631
▁སྐབས་དེར་	-7.84949
ཡོད་པ་དང་	-7.8517
མུ་མཐུད་	-7.85237
མཁན་	-7.85642
གྱི་ཁམས་	-7.86302
ལགས་	-7.86581
གསུམ་	-7.86612
ཅན་	-7.86846
ཤེས་	-7.86881
ད་	-7.86925
བཞིན་ཡོད	-7.8711
ཏུ་	-7.87398
ཕྱིར་	-7.87698
ཅི་	-7.88174
བྱ་	-7.88449
སྒྲིག་འཛུགས་	-7.88845
ཚིག་	-7.89053
བྱས་	-7.89668
▁དགེ་སློང་དག་	-7.90056
ཆོས་ལུགས་	-7.90166
ཀ	-7.91338
ལགས་ཀྱིས་	-7.91391
དེ་དག་གིས་	-7.91406
རྟག་ཏུ་	-7.91679
དབུ་ཁྲིད་	-7.92105
གནང་ཡོད	-7.92321
ཁྱོད་ཀྱིས་	-7.92405
དང་ལྡན་པ་	-7.92712
▁དེའི་ཚེ་	-7.92831
ཐོབ་	-7.92855
ཡོད་པའི་	-7.92884
གནས་སྟངས་	-7.93722
རྒྱབ་སྐྱོར་	-7.93995
འཛིན་	-7.94
རྒྱལ་ཁབ་	-7.94595
འགྲོ་	-7.94935
སེམས་ཅན་ཐམས་ཅད་	-7.95011
འདི་ལྟར་	-7.95949
ག་	-7.96201
གཙོ་བོ་	-7.96723
དག་གིས་	-7.96934
ཕྱོགས་	-7.9727
▁གལ་ཏེ་	-7.97283
བྱང་ཆུབ་སེམས་དཔ	-7.97359
བླ་ན་མེད་པའི་	-7.97775
ཆེན་པོ་མཆོག་	-7.98413
རྒྱ་གར་གྱི་	-7.98511
ཀུན་	-7.98745
གསོལ་ཏོ་་	-7.98791
ནི	-7.9899
རབ་	-7.99789
བས་	-7.99925
མེད་པར་	-8.00483
གྲངས་	-8.00534
▁སེམས་ཅན་	-8.00749
ལྷ་	-8.01846
ལ་བརྟེན་ནས་	-8.02245
བསྟན་པ་	-8.02886
བུད་མེད་	-8.02958
དམིགས་བསལ་	-8.0323
གནས་ཚུལ་	-8.03324
མེད	-8.03457
རབ་ཏུ་མཁྱེན་ཏོ་་	-8.04028
དགོས་པའི་	-8.04221
བསམ་གྱིས་མི་ཁྱབ་	-8.04314
▁དེ་བཞིན་གཤེགས་པ	-8.04388
ཁ་	-8.04919
▁དེ་རྗེས་	-8.04944
གསུང་	-8.05011
བཅོམ་ལྡན་འདས་ལ་	-8.05113
བུ་	-8.05401
ཐོག་མར་	-8.05778
བོད་དོན་	-8.05939
ཡི་	-8.06093
མཛད་	-8.064
མངོན་པར་རྫོགས་པ	-8.06723
བཙན་བྱོལ་བོད་མི	-8.06754
བཞི་	-8.0688
གྲོང་ཁྱེར་	-8.07159
ཡིན་	-8.07313
བདག་གི་	-8.07376
དགོས	-8.07427
ེ་	-8.07919
ཤིག་	-8.08377
ཆེན་པོ་མཆོག་གི་	-8.085
བྱས་སོ་་	-8.08569
བཀའ་བློན་	-8.08744
བྱས་ཏེ་	-8.08783
་ཇི་ལྟ་བ་བཞིན་	-8.0894
སྐུ་	-8.09262
རང་གི་	-8.09778
བཞིན་དུ་སྦྱར་ཏེ་	-8.09841
ཏེ	-8.10287
འོ་	-8.10376
ལྟ་བུ་	-8.10475
རིན་པོ་ཆེ་	-8.10512
ཀུན་ཏུ་	-8.1068
ཅིའི་ཕྱིར་ཞེ་ན་	-8.11007
ཆགས་	-8.11088
སོང་	-8.11131
རྗེས་སུ་	-8.1128
ཏོག་དབྱིབས་གཉན་	-8.11501
▁དེ་ན་	-8.11763
དགེ་བའི་རྩ་བ་	-8.12263
སླད་	-8.12593
ཐབས་	-8.12671
འདི་དག་	-8.12831
ཨ་རིའི་	-8.12841
ཙམ་	-8.12883
སྣ་ཚོགས་	-8.12946
གང་དག་	-8.13015
མོ་	-8.13238
མེ་ཏོག་	-8.137
པའོ་་	-8.1386
ལགས་སོ་་	-8.14209
བཤད་	-8.14653
འཁོར་	-8.15149
བོད་མི་མང་སྤྱི	-8.157
བོད་ནང་	-8.15932
ས་གནས་	-8.16304
▁དེའི་	-8.1639
སོ་སོའི་	-8.17108
ཆོས་ཐམས་ཅད་	-8.17462
རྣམས་དང་་	-8.17565
རང་	-8.17636
མིག་	-8.17673
བཀའ་སློབ་སྩལ་	-8.18437
ལའང་	-8.18539
ཆུ་	-8.18895
ཞེས་པའི་	-8.19406
ཇི་ལྟར་ན་	-8.19475
ཁག་	-8.19812
བྱས་པ་	-8.20186
གཞོན་ནུ་	-8.20271
གཞན་ཡང་	-8.20392
ཡང་དག་པར་རྫོགས་པ	-8.20507
བསྟན་འཛིན་	-8.20741
ཅིག་	-8.20796
ཆགས་ཡོད	-8.20964
བོད་དོན་རྒྱབ་	-8.2115
▁དེ་ལྟར་	-8.21261
དཔལ་འབྱོར་	-8.21856
སྐུ་ཞབས་	-8.21997
བཞུགས་	-8.22046
བློ་	-8.22053
དེ་འདྲ་	-8.2206
རབ་ཏུ་མཁྱེན་ཏེ་	-8.22684
▁གང་	-8.22855
འདི་ལ་	-8.23243
ཇི་སྙམ་དུ་སེམས་	-8.23274
སྤྱོད་པ་	-8.23277
སོ་	-8.23696
བྱ་བ་	-8.23781
ང་ཚོ་	-8.23845
དེ་དག་གི་	-8.23998
ཞུ་	-8.24049
ཞེས་བྱའོ་་	-8.24129
དཀའ་ངལ་	-8.24176
དཔག་ཏུ་མེད་པ་	-8.24795
རིང་	-8.25221
རྒྱ་ནག་	-8.25271
ཉིད་	-8.25272
ཕ་རོལ་ཏུ་ཕྱིན་པ	-8.25348
▁ཇི་ལྟར་	-8.25373
སྟོང་	-8.25478
་ནི་	-8.25535
ལྡན་	-8.25796
སྟོན་པ་	-8.25817
གཞུང་འབྲེལ་	-8.25818
སྤྱི་ཚོགས་	-8.26007
འདི་སྐད་ཅེས་	-8.26373
ཤེས་ཡོན་	-8.26398
དྲུག་	-8.26537
འི་སངས་རྒྱས་	-8.26873
▁ཕྱོགས་མཚུངས་	-8.2731
པར་འགྱུར་རོ་་	-8.27384
གང་ཞེ་ན་	-8.27456
གལ་ཏེ་	-8.27521
ངོས་ཀྱིས་	-8.27939
▁འདི་ལྟ་སྟེ་	-8.27964
དབང་	-8.28042
རྒྱུ་དང་	-8.28106
ལས་ཁུངས་ཀྱི་	-8.28185
▁ཞེས་	-8.28339
བོད་རིགས་	-8.28403
ཡོན་ཏན་	-8.28464
དེ་དག་ནི་	-8.28487
སྟོང་པ་ཉིད་	-8.29006
ལེགས་པར་	-8.29016
འདོད་པ་	-8.29031
ཐུགས་	-8.29198
འདོད་	-8.29213
དགེ་འདུན་	-8.29573
བྱང་ཆུབ་ཏུ་	-8.29621
ས་གནས་འགོ་འཛིན་	-8.29698
▁འདི་ནི་	-8.29844
ཚུལ་ཁྲིམས་	-8.29949
དཔལ་ལྡན་	-8.30189
གོ་	-8.30379
སྒྲ་	-8.30411
ཡིན་ཏེ་	-8.30772
འགྲོ་བ་	-8.30889
ལས་བྱེད་	-8.31232
རང་བཞིན་	-8.31294
གང་ཡིན་པ་དེ་ནི་	-8.31551
འོག་	-8.31567
བྱེད་པ་	-8.31824
ལྔ་	-8.31867
ཉིན་	-8.31874
འགན་འཛིན་	-8.31933
▁སྤྱི་ནོར་གོང་ས་	-8.32026
ཕེབས་	-8.32063
ཡོང་	-8.32472
བདག་ཅག་	-8.32934
སྨན་	-8.32945
མངོན་པར་	-8.3302
གང་གིས་	-8.3338
▁བོད་ཀྱི་	-8.33424
མེད་པའི་	-8.33443
▁འཇམ་དཔལ་	-8.33474
སྟོན་	-8.33677
སྒོ་	-8.33805
སློབ་ཕྲུག་	-8.33899
རིག་གཞུང་	-8.33914
▁འཇིག་རྟེན་	-8.34152
རེ་	-8.34175
▁ཁྱིམ་བདག་	-8.34197
རྒྱལ་	-8.34399
ལམ་སྟོན་	-8.34537
འདུ་ཤེས་	-8.34643
ཆོས་རྣམས་	-8.34726
ཐམས་ཅད་ཀྱི་	-8.34787
རྒྱ་ནག་གི་	-8.34971
འོད་	-8.35084
དབང་པོ་	-8.35155
པའམ་	-8.35485
སྨྲས་སོ་་	-8.3562
ལས་དོན་	-8.36149
▁ཚེ་དང་ལྡན་པ་	-8.36686
དོན	-8.36707
སྤྱོད་	-8.37005
ཤེས་རབ་	-8.37029
ཡིད་	-8.37092
ས་ནང་འཁོད་དོན	-8.37094
དེ་དག་ལ་	-8.37127
པ་རེད	-8.37517
ནས	-8.37542
ངེས་པར་	-8.37936
རྣམ་པ་ཐམས་ཅད་	-8.38002
དེའི་ཚེ་	-8.38634
འདིས་	-8.38789
མཆོག་དང་	-8.38918
སྐུ་མགྲོན་གཙོ་བོ	-8.3897
བརྒྱད་	-8.39046
རྒྱུའི་	-8.39063
ཕུན་སུམ་ཚོགས་པ་	-8.39177
སྦྱིན་པ་	-8.39281
མང་པོ་ཞིག་	-8.39384
དེ་དག་ཐམས་ཅད་	-8.39436
དམ་པ་	-8.39488
ཤེས་པ་ཡང་དག་པ	-8.39677
སྟེ་་	-8.39718
▁མད་གལ་གྱི་བུ་	-8.39815
སྐྱོང་བློ་བཟང་སེ	-8.39828
ང་ཚོའི་	-8.39931
སྐྱེ་	-8.39938
སྔོན་	-8.40072
བྱུང་བ་	-8.40301
ཡོད་པ་རེད	-8.40574
སྐྱོང་མཆོག་གིས་	-8.40599
▁འཚོ་ཞིང་གཞེས་ལ་	-8.40864
ཏིང་ངེ་འཛིན་	-8.41218
དག་ཀྱང་	-8.4143
མཐོང་	-8.41569
ཆེན་	-8.41572
མགོན་པོ་གང་ཉིད་	-8.41803
ལགས	-8.42098
ར་གྱུར་པ་	-8.42162
བཟོ་	-8.42324
སྐྱེས་	-8.42403
ནད་	-8.42495
རྣམ་པ་	-8.427
ཚུལ་	-8.42809
བ་དང་	-8.4288
ཆོས་དད་རང་དབང་	-8.42966
དོ་་	-8.42978
གཞི་	-8.43303
ལ་ཡང་	-8.43318
སྤེལ་	-8.43454
བྱེད་བཞིན་ཡོད	-8.43468
སྤྱི་འཐུས་	-8.43514
ཡོད་	-8.4365
ཆོས་ཀྱང་སྟོན་ཏེ་	-8.44308
ཡིན་པ་	-8.44477
ནང་དུ་	-8.44579
▁ཀུན་དགའ་བོ་	-8.44627
བརྗོད་	-8.44711
མཚན་	-8.44917
ཚོར་	-8.45087
དག་ལ་	-8.45477
བྱེ་བ་ཁྲག་ཁྲིག་	-8.45998
་དེ་དག་	-8.46092
ཕན་ཚུན་	-8.46117
འདིའི་	-8.4624
བཏང་	-8.46465
སྟོབས་	-8.46482
སྨོན་ལམ་	-8.46664
དེ་ནས་	-8.46665
ཡོད་པ་བཅས	-8.47043
སམ་	-8.47201
དཔལ་	-8.47264
ཚད་	-8.47418
དག་ནི་	-8.47445
མྱུར་དུ་	-8.47514
བསྟན་	-8.47602
རོ་	-8.47649
འི་ཕྱིར་	-8.47664
མས་	-8.47682
▁རྒྱ་གར་	-8.47818
བཀྲ་ཤིས་	-8.48173
བདེ་བ་	-8.48768
རྣམས་ཀྱང་	-8.49124
▁ཅེས་	-8.49374
ལྟ་	-8.49592
བློ་གྲོས་	-8.49745
▁ང་ཚོས་	-8.50261
མཉམ་	-8.50267
བརྩོན་འགྲུས་	-8.5053
་འཐུས་ལྷན་ཚོགས་	-8.50542
ཁམས་	-8.50558
ཚིགས་སུ་བཅད་པ་	-8.50719
ལྷའི་	-8.50739
▁བཅོམ་ལྡན་འདས་དེ	-8.51067
རིག་པ་	-8.5141
འབྲེལ་ཡོད་	-8.51582
▁ཇི་ལྟར་ན་	-8.51588
ཆོས་དང་རིག་གཞུང་	-8.51954
ད་བར་	-8.52
དགོས་པ་	-8.52221
ཚོགས་པའི་	-8.52308
མཐུན་འགྱུར་	-8.52368
▁སྤྱིར་	-8.52523
བདག་ལ་	-8.52752
གཟིགས་	-8.52818
སློབ་སྦྱོང་	-8.52942
ཚོས་	-8.5316
མཁྱེན་པ་ཉིད་	-8.53329
བྱེད་དགོས	-8.53429
རབ་ཏུ་བྱུང་ནས་	-8.53522
བགྲོ་གླེང་	-8.53544
རི་	-8.53967
ངོས་ནས་	-8.54026
སྐྱེ་བ་	-8.54049
ནོར་	-8.5414
ཀུན་ནས་ཉོན་མོངས་	-8.54316
ན་འཇིག་རྟེན་	-8.54553
བཀའ་དྲིན་	-8.5528
ཀུན་གཟིགས་པ	-8.55317
ཤ་	-8.55359
རྒྱལ་པོའི་	-8.5544
ཚང་མས་	-8.55857
ཡིན་ནོ་	-8.55967
བར་དུ་	-8.56474
▁དེ་རིང་	-8.56514
ཡང་དག་	-8.56604
ཡོད་པ་མ་ཟད	-8.56687
བྲམ་ཟེ་	-8.56773
ཁང་	-8.56952
ནི་་	-8.57096
ཐུགས་རྗེ་ཆེ་ཞུ	-8.57097
བཞུགས་ཏེ་	-8.57146
དགའ་	-8.57572
སྟེ	-8.57659
མཆོག་གི་	-8.57718
འི་ནང་	-8.58102
གཉིས་ཀྱི་	-8.58255
ལ་སོགས་པ་	-8.58367
རིན་ཆེན་	-8.58465
བཟང་པོ་	-8.5851
མིང་	-8.58819
དེ	-8.59123
ཕུལ་	-8.5921
གོང་ས་སྐྱབས་མ	-8.59224
རྒྱལ་ཡོངས་	-8.59426
མེ་	-8.59646
ཆེན་པོ་མཆོག་ལ་	-8.597
བཀའ་	-8.59758
འདབ་ཆགས་	-8.59817
བསམ་གཏན་	-8.59828
མེད་ཅིང་	-8.59865
རྒྱ་གར་ནང་	-8.6032
ལ་ཕྱག་འཚལ་ལོ་་	-8.60326
▁བོད་	-8.60476
ྟེན་གཞི་བྱས་པའི་	-8.60534
སྒྲུབ་	-8.60624
འཇིག་རྟེན་གྱི་ཁ	-8.60638
ཕུང་པོ་	-8.6067
བསམ་པ་	-8.61092
གནས་པ་	-8.61263
མངོན་སུམ་དུ་	-8.6138
གསལ་	-8.61575
འབྲས་བུ་	-8.61646
གྱུར་	-8.61662
འཇིག་རྟེན་དུ་	-8.61825
མར་	-8.61843
སོ་སོར་	-8.6194
འགྱུར་	-8.62056
བཀའ་སློབ་	-8.62099
འགྱུར་བ་	-8.62229
འདི་ཉིད་	-8.62292
ཟླ་བ་	-8.62458
▁གཞོན་ནུ་	-8.6252
སློབ་དཔོན་	-8.62861
དགྲ་བཅོམ་པ་ཉིད་	-8.63046
སྙམ་དུ་སེམས་ཏེ་	-8.63093
གས་	-8.63105
ཐུབ་	-8.63173
པར་གྱུར་ཏོ་་	-8.63185
སྣང་བ་	-8.63457
བདུན་	-8.63562
གསལ་བསྒྲགས་	-8.63844
ཁོར་ཡུག་	-8.63925
དྲན་	-8.63982
ཆོས་བརྒྱུད་	-8.63999
འབུལ་	-8.64117
མེད་དོ་་	-8.64157
མང་	-8.64169
ཞེས་བྱ་བ་ཡོད་དེ་	-8.64239
▁འདི་ལྟར་	-8.64254
ནམ་	-8.64298
ཡོད་ཀྱང་	-8.64524
གོས་	-8.64559
་དང་་འདུ་ཤེས་དང་	-8.64559
མཆོད་	-8.64571
ཅན་གྱི་	-8.64817
དེ་ལྟ་བས་ན་	-8.6506
དེ་སྔ་	-8.6507
གལ་ཆེན་པོ་རེད	-8.65305
སྐྱོན་	-8.6539
ཏ	-8.65504
ཉོན་མོངས་པ	-8.65722
ལྟ་བ་	-8.65733
རྒྱ་རིགས་	-8.65944
རྒྱུར་	-8.66121
ར་གྱུར་ཏོ་་	-8.66141
ལས་གཞི་	-8.6616
སྙིང་པོ་	-8.66375
གསུང་དོན	-8.66476
ཁོང་	-8.66841
རྣམ་པར་ཤེས་པ་	-8.66904
དག་གི་	-8.66953
དབང་ཕྱུག་	-8.6698
ཡང་དག་པ་ཇི་ལྟ་བ་	-8.67018
་རྣམས་ཀྱི་	-8.67064
ཅེས་	-8.67072
ཞེས་བྱ་བའི་	-8.67112
རྣམས་ནི་	-8.67126
ངོས་རང་	-8.67212
བྱེད་ཀྱི་ཡོད	-8.67215
ཁྱིམ་	-8.67257
▁བདག་	-8.67283
ཀུན་འབྱུང་བ་	-8.67391
དང	-8.67617
▁དགེ་སློང་	-8.67642
ནུས་པ་	-8.6772
▁དེའི་ཡང་	-8.67876
དེ་ལྟར་ན་	-8.67945
རྒྱལ་བའི་	-8.68021
འཇོག་	-8.68029
རྒྱབ་སྐྱོར་གནང་	-8.68053
▁བདག་གིས་	-8.68079
ཆུང་	-8.68231
མིའི་	-8.68249
གྲོས་ཚོགས་འཐུས་	-8.68279
▁ཆོས་	-8.68465
སློབ་	-8.68469
འབྲེལ་བ་	-8.68484
འགྱུར་་	-8.68496
གཏོང་	-8.68499
མཁས་པ་	-8.68518
རང་དབང་	-8.68572
བྲམ་ཟེའི་ཁྱེའུ་	-8.68816
བོད་པའི་	-8.68848
ཡོངས་སུ་རྫོགས་པ	-8.68928
སོགས་ཀྱི་	-8.69176
དེ་དག་ཀྱང་	-8.69194
བཅས་ཀྱི་	-8.6946
འབད་བརྩོན་	-8.69584
མི་མང་	-8.70025
རིན་པོ་ཆེའི་	-8.70117
ཡོངས་སུ་སྨིན་པར་	-8.7055
ལས་འགུལ་	-8.70695
ཚོགས་གཙོ་	-8.70804
བཞིན་པའི་	-8.70853
རྐྱེན་	-8.70962
ལོ་རྒྱུས་	-8.71119
དྲང་སྲོང་	-8.71143
སྦྱིན་	-8.71435
བ་དང་་	-8.71463
ཡིན་་	-8.71515
ཟླ་	-8.71646
ཁྲི་	-8.71746
རྒྱ་ནག་གཞུང་གི་	-8.71786
བྱས་པའི་	-8.71789
རིན་པོ་ཆེ་མཆོག་	-8.7186
མཐའ་	-8.71901
ཞི་	-8.71986
▁ང་ཚོ་	-8.72062
འཕགས་པ་	-8.72073
རིག་	-8.72184
དྲན་པ་ཉེ་བར་གཞག་	-8.7219
ད་ལྟ་	-8.72191
སེམས་ཅན་དམྱལ་བ་	-8.72463
པ་མ་ཟད	-8.72476
འདོད་ཆགས་	-8.72586
ཡག་པོ་	-8.7265
བསྐལ་པ་	-8.72663
དུ	-8.72756
བྱང་ཆུབ་ཀྱི་	-8.72834
སློབ་གྲྭའི་	-8.72848
སྲིད་སྐྱོང་མཆོག་	-8.7293
རྣམ་གྲངས་འདི་	-8.72931
རྒྱུད་	-8.72938
མི་གྲངས་	-8.7295
ཞེས་བྱ་བ	-8.73041
ཕྱི་	-8.73155
ཐ	-8.73232
ལག་	-8.734
ཐད་	-8.73409
ལན་	-8.73554
ལོངས་སྤྱོད་	-8.7375
དང་ལྡན་པའི་	-8.73769
ཐམས་ཅད་ཀྱང་	-8.73991
ཤེས་པ་འགོག་པ་	-8.74244
ཐང་	-8.74264
ཆེན་པོས་	-8.74289
འགྲོ་བ་མིའི་	-8.74365
རེད་འདུག	-8.74375
ལ་ནི་	-8.74625
མི་རིགས་	-8.74659
མིན་	-8.74733
▁གང་དག་	-8.74922
▁འདི་གར་	-8.74923
མཆོག	-8.74997
་རྣམས་	-8.75079
སེམས་ཅན་རྣམས་	-8.75245
ཤུགས་ཆེ་	-8.75573
སྤྱི་ནོར་ས་མགོན་	-8.75931
བུ་མོ་	-8.75993
ཚོགས་པ་	-8.76
ལེན་	-8.7607
འབྱོར་	-8.76089
དངོས་ཡོད་	-8.7612
སྔོན་བྱུང་བ་	-8.76122
ངའི་	-8.76194
དྲུང་ཆེ་	-8.76256
སྲུང་སྐྱོབ་	-8.76294
ཆ་	-8.76314
བསྐྱེད་	-8.76391
བཏང་ངོ་་་	-8.76414
དེ་རིང་	-8.76488
ལག་བསྟར་	-8.76524
གཏན་འབེབས་	-8.76641
▁ད་ཆ་	-8.76784
ལེགས་	-8.76958
རྒྱ་	-8.76989
བོད་ཀྱི་སྐད་ཡིག་	-8.77058
མཚམས་	-8.77059
མཐོང་ནས་	-8.771
དེ་ལྟ་བུ་	-8.772
ས་བྱང་ཆུབ་སེམས་	-8.77205
བོད་ནང་གི་	-8.7738
བོད་མི་ཚོས་	-8.77383
དཔའ་རྒྱལ་ཚབ་	-8.77389
བདག་ཉིད་	-8.77402
ཨ་	-8.77474
བཀའ་སྩལ་ཏོ་་	-8.77728
ཆེན་པོའི་	-8.77754
ཆབ་སྲིད་ཀྱི་	-8.77778
▁ངས་	-8.77957
ཡིན་ནའང་	-8.78104
སེམས་ཅན་རྣམས་ལ་	-8.78116
མེད་་	-8.78145
ཉེ་བར་	-8.78331
ཁྱོད་ཀྱི་	-8.78454
▁དཔེར་ན་	-8.78534
དགེ་བ་	-8.78573
ཇི་ཙམ་	-8.78616
ནམ་ཡང་	-8.78698
ད་ཆ་	-8.78743
ཚ	-8.78755
མཐོང་བ་	-8.78989
རྡོ་རྗེ་	-8.78993
པའི་ཕྱིར་	-8.79069
ཞུགས་	-8.79135
འདུག་གོ་་	-8.79206
མཉམ་འབྲེལ་	-8.79221
བདག་ནི་	-8.7928
ཆེས་	-8.79312
འང་	-8.79408
ཚོགས་འདུ་	-8.79468
ནས་ཀྱང་	-8.79543
བཞེས་	-8.79556
ཞུས་	-8.79585
▁ངོས་ཀྱིས་	-8.79665
དམ་	-8.79689
མང་གཙོའི་	-8.79882
བྱུང་ཡོད	-8.79949
བཅུ་	-8.80123
དྲི་	-8.80153
དེ་ཡི་	-8.80286
སྐད་	-8.80347
རྒྱལ་བ་	-8.80477
སྲོག་ཆགས་	-8.8052
གྲོས་ཚོགས་ཀྱི་	-8.80559
ཤ་ར་དྭ་ཏིའི་བུ་	-8.80598
གོང་	-8.80683
ཧ	-8.80704
ཕ་	-8.80746
དེ་ཉིད་	-8.8078
སྔ་དྲོ་ཆུ་ཚོད་	-8.80903
ཡིས་	-8.81076
ཕལ་ཆེར་	-8.81199
འཇིག་རྟེན་གྱི་	-8.81209
རྙེད་	-8.81239
འབྱུང་བ་	-8.81342
ངོ་སྤྲོད་	-8.81423
གྲུབ་	-8.81449
▁སངས་རྒྱས་ཀྱི་	-8.81823
ཡར་རྒྱས་	-8.81826
ཚང་མ་	-8.8192
སྐུ་མགྲོན་	-8.81922
དགོས་	-8.82056
་དེ་ནི་	-8.82121
ངེས་	-8.82191
ག་ལ་བ་དེར་	-8.82243
ཡང་་་	-8.82447
དངོས་གྲུབ་	-8.82532
ལགས་དང་	-8.82606
དགོས་པ་དང་	-8.82647
སྤྱི་ཚོགས་ནང་	-8.82651
འཛིན་སྐྱོང་	-8.82744
དབུ་མའི་ལམ་གྱི་	-8.82861
ཕྱི་ཟླ་	-8.82932
གླིང་	-8.8295
དམ་བསྒྲགས་	-8.82977
ང་་རྣམ་པར་ཤེས་པ་	-8.83294
གནད་དོན་	-8.83363
ཆེ་	-8.83437
་འདུ་བྱེད་རྣམས་ད	-8.83454
ཐོས་ནས་	-8.83806
གང་ཡང་	-8.83956
ནང་གི་	-8.8397
སྤྱི་མཐུན་ཚོགས་པ	-8.84066
སྐུ་ཚབ་	-8.84168
རྣམ་	-8.84325
ཡོངས་རྫོགས་	-8.84553
འཕགས་པའི་	-8.84624
ངྒེ་མཆོག་གིས་	-8.84639
མཐོང་ངོ་་་	-8.84663
གསུང་བཤད་གནང་དོན	-8.84721
མངའ་སྡེའི་	-8.8491
མཛད་སྒོ་	-8.84917
ཟས་	-8.85048
གནང་མཁན་	-8.85118
སྤྱི་ཁྱབ་	-8.85233
སྟོང་པ་ཉིད་དང་་	-8.85278
▁ཕྱི་ཚེས་	-8.85345
མེད་པ་དང་་	-8.85744
ལྟ་བུར་	-8.85784
ཤེས་པ་དང་་	-8.85877
འབྱུང་	-8.86038
ཁྱད་པར་	-8.86057
ཞལ་	-8.86386
འདི་དག་ནི་	-8.86456
་ཤེས་རབ་ཀྱི་	-8.86641
སྦྱིན་པའི་	-8.86695
རྒྱལ་ཚོགས་ཀྱི་	-8.86774
མཐུན་རྐྱེན་	-8.87058
ཤ	-8.87092
རིམས་	-8.87115
རྒྱ་ནག་གཞུང་ལ་	-8.87134
▁དེ་དག་གིས་	-8.87191
རུ་	-8.87205
སྙོམས་པར་འཇུག་པ་	-8.87212
རིགས་ཀྱི་བུ་མོ་	-8.87349
ཚེ་དེའི་དུས་ན་	-8.87473
ལྷག་	-8.87483
རིགས་ཀྱི་བུ་	-8.87658
སྤྱི་	-8.87823
ཕྱི་ཚེས་	-8.87841
འཁོར་བ་	-8.87872
སྤོབས་པ་	-8.87951
དང་འབྲེལ་	-8.88008
འཚམས་འདྲི་	-8.88231
ཡུ་རོབ་	-8.8824
ཐམས་ཅད་ཀྱིས་	-8.88418
འཇུག་	-8.88463
དོ་	-8.88465
ཞུ་བཞིན་ཡོད	-8.88593
བ་ཏུ་མཁྱེན་ཅེ་ན་	-8.88622
གོ་་	-8.88634
གོན་ཆེན་པོ་མཆོག་	-8.88695
ཞབས་	-8.88743
་ཇི་ལྟ་བ་བཞིན་ར	-8.88804
ཁྱིམ་བདག་	-8.88916
བཞག་	-8.89083
ཐོབ་ཐང་	-8.89347
བསམ་	-8.89542
▁ཁྱིམ་བདག་འདི་ལ་	-8.89583
རྟེན་	-8.89607
མའི་	-8.89733
སྐབས	-8.89765
ལྷན་ཚོགས་ཀྱི་	-8.89783
ཡང་ཞུ་བ་ཞུས་པ་ན་	-8.89898
ཤེས་རིག་ལས་ཁུངས་	-8.89918
ཀུན་དགའ་བོ་	-8.89976
དང་ལྷན་	-8.90051
མ་ཡིན་ནོ་་	-8.9042
ཁེ་ན་	-8.90442
གང་ཟག་	-8.90535
བདེ་སྐྱིད་	-8.9054
མ་མཆིས་	-8.90653
ཉོན་མོངས་པ་	-8.90725
འདོན་	-8.90774
ལས་ཁུངས་	-8.91009
བཟོད་པ་	-8.91159
ཉན་ཐོས་	-8.91189
གནས་པའི་	-8.91192
▁ལྷའི་བུ་	-8.91251
ཕྱག་འཚལ་ཏེ་	-8.91508
མཉེས་པར་བྱེད་པར་	-8.91742
བཞུགས་སྒར་	-8.91759
རྣམ་པར་སྨིན་པ་	-8.91817
ལ་བཀའ་སྩལ་པ་	-8.91828
གཟེངས་རྟགས་	-8.91842
གཞོན་སྐྱེས་	-8.92098
ཕྱག་	-8.92148
འོད་ཟེར་	-8.92356
མཐར་	-8.92396
བཀའ་བློན་མཆོག་	-8.92476
བྱེད་མཁན་	-8.92564
གཟའ་མིག་དམར	-8.92706
ཏིང་ངེ་འཛིན་དང་་	-8.92806
སྐྱེད་	-8.9282
རྫུ་འཕྲུལ་	-8.9301
རྩ་	-8.93064
མགོ་	-8.93066
སྐད་ཡིག་	-8.93691
སྟོང་ཆེན་པོའི་	-8.937
འི་བར་དུ་	-8.93812
ཡི་གེ་	-8.94038
དབུས་	-8.94179
བྱ་བའི་ཕྱིར་	-8.94548
▁གང་ལྟར་	-8.94576
མཆོག་ཏུ་	-8.94969
▁དེར་	-8.94979
གཞུང་	-8.95078
དཔེར་ན་	-8.95165
ཤ་རིའི་བུ་	-8.952
སྣང་	-8.95206
པར་བྱེད་དོ་་	-8.95296
དཔེ་	-8.95429
མཛད་པ་	-8.9548
▁བྱང་ཆུབ་སེམས་དཔ	-8.95639
ལ་མཚོན་ན་	-8.95727
ཚོར་བ་	-8.95765
འབུམ་	-8.95893
བཀོད་པ་	-8.95994
འདི་ལྟ་བུ་	-8.96092
ཡ	-8.96152
དད་པ་	-8.9617
ཁྱེད་	-8.96201
འཛམ་གླིང་ནང་	-8.96534
ཁྱབ་	-8.96561
ཉི་མ་	-8.96595
རྒྱུ	-8.96622
སློབ་གྲྭ་	-8.96717
མཁན་པོ་	-8.96748
ལྷན་ཚོགས་	-8.96826
གནང་སྟེ་	-8.96899
རྒྱ	-8.96919
རྒྱས་	-8.9692
་པ་མ་ཟད	-8.96982
བྱུང་སྟེ་	-8.96994
▁ངོས་རང་	-8.97019
ཉོན་མོངས་	-8.97095
ལས་ཁུངས་ནས་	-8.97112
རང་བཞིན་གྱིས་	-8.97133
▁སུ་ནི་	-8.97313
སླར་ཡང་	-8.97335
་མཆོག་གིས་	-8.97343
སྙིང་རྗེ་	-8.97384
▁གཟུགས་	-8.97472
ཆེད་དུ་	-8.97648
གྲུབ་མཚམས་	-8.97705
གཟི་བརྗིད་	-8.97726
གསུམ་གྱི་	-8.97761
གཞན་གྱི་	-8.97812
གནང་འདུག	-8.97871
ན་ཡང་	-8.97873
རིགས་ཀྱི་བུའམ་	-8.97886
དར་	-8.97939
གནང་བའི་	-8.98131
བོད་ཀྱི་གནད་དོན་	-8.9822
མ་གཏོགས་	-8.9827
ཤེས་པ་འགོག་པར་འག	-8.98417
▁སེམས་ཅན་ཐམས་ཅད་	-8.98456
བརྒྱ་ཆ་	-8.98473
དགེ་རྒན་	-8.98495
དགེ་	-8.98706
དབར་	-8.98974
ཐོན་	-8.99003
དེ་ལྟ་བུའི་	-8.99044
བདེ་	-8.99122
རྟ	-8.99122
བོད་མི་ཚོར་	-8.9929
འཁོར་ལོས་སྒྱུར་བ	-8.99377
▁འཛམ་གླིང་	-8.99459
དངོས་པོ་	-8.99504
མཐའ་ཡས་	-8.99544
དགའ་བ་	-8.99548
དམ་པའི་ཆོས་	-8.99601
སྙམ་མོ་་	-8.99687
▁གང་གིས་	-8.99907
ཐོས་	-8.99991
བྱིས་པ་	-9.00008
▁ཅེས་གསུངས	-9.0006
ངེས་པར་དུ་	-9.0022
ཡིན་པ་དང་	-9.00263
ནང་ཆོས་	-9.00337
ཡང་སྲིད་	-9.00341
རྟོགས་	-9.00412
ྱུར་བའི་ལམ་ཤེས་པ	-9.00455
མཆོད་པ་	-9.00581
འཛིན་པ་	-9.00736
གང་དུ་	-9.00828
སློབ་མ་	-9.0091
རྣམ་པར་སྨིན་པས་	-9.00919
ལོ་ངོ་	-9.00964
དང་ནི་	-9.01015
བཟང་	-9.01177
ཟ	-9.01189
ཚངས་པར་སྤྱོད་པ་	-9.01233
དེ་བཞིན་དུ་ཚོར་བ	-9.01628
མྱ་ངན་ལས་འདས་པ་	-9.01736
དཀྱིལ་འཁོར་	-9.01852
དང་བཅས་པ་	-9.0203
ཡིད་ཆེས་	-9.02181
ལྟ་གྲུབ་	-9.02197
ར་འགྱུར་	-9.02273
སྐྱེས་པ་	-9.02373
ལྷའི་བུ་	-9.02409
བསྔགས་བརྗོད་	-9.02444
སྟེང་	-9.02472
སྤྱི་མཐུན་	-9.02539
དང་པོ་	-9.02554
དབུ་འབྱེད་	-9.02759
སྦྱོར་	-9.02808
ཙ	-9.03007
ས་ཁུལ་	-9.03142
དེ་ན་	-9.03255
▁བཀའ་སྩལ་པ་	-9.03302
ལས་རིམ་	-9.03303
སར་	-9.0333
སྨྲ་བ་	-9.03343
དེང་སྐབས་	-9.0344
ལ་དྭགས་	-9.03474
དགོན་པ་	-9.03584
ལ་ལོངས་སྤྱོད་པ	-9.03703
་ཐམས་ཅད་སྤངས་ཏེ་	-9.03725
ཆར་	-9.03834
པར་འགྱུར་་	-9.03844
གྲུབ་འབྲས་	-9.03945
བླ་མ་	-9.04055
ཏེ་་	-9.04138
སྔོན་གྱི་	-9.04293
ལས་འཆར་	-9.04316
བསམས་པ་	-9.04476
ཁྱབ་ཁོངས་	-9.0448
གནང་བ་དང་	-9.0453
▁མི་	-9.04531
བོད་མི་རྣམས་	-9.04599
▁དེ་ལྟར་ན་	-9.04611
གསོལ་པ་	-9.04632
དམིགས་	-9.04648
གདུང་སེམས་མཉམ་	-9.0469
ཐོབ་པ་	-9.04788
ནང་སྲིད་ལས་ཁུངས་	-9.04848
ཟིན་	-9.04924
དུས་ཚོད་	-9.05016
མཆོག་ལ་	-9.05022
ཀུན་དུ་	-9.05169
ཐུགས་རྗེ་ཆེ་	-9.05244
བརྒྱ་	-9.05361
ཁོང་གིས་	-9.05479
དག་ཏུ་	-9.05496
ཚུལ་ཁྲིམས་ཀྱི་	-9.05525
ཆོས་མ་འདྲེས་པ་བཅ	-9.05743
ཡོད་སྟབས	-9.05754
བཀོད་	-9.05782
མཆོད་རྟེན་	-9.05839
དག་དང་་	-9.05845
གྲོས་ཆོད་	-9.05943
འབྲེལ་	-9.06054
མཁྱེན་	-9.06087
སྲུང་	-9.06288
གཉིས་པ་	-9.06349
འཁོད་	-9.06375
རབ་འབྱོར་	-9.06534
ངོས་འཛིན་	-9.06615
འི་ཆོས་	-9.06675
བྱ་རྒྱུ་	-9.06798
སོང་ནས་	-9.06996
སུ	-9.07059
▁དེང་སྐབས་	-9.07131
དཀའ་ངལ་འཕྲད་	-9.07154
ངོ་བོ་ཉིད་	-9.07194
གཟའ་ཕུར་བུ	-9.07212
▁ལྷ་	-9.07293
ཡིན་ཞིང་	-9.07305
ཁག་གི་	-9.07368
བརྩོན་འགྲུས་ཀྱི་	-9.07427
ཅེས་བྱ་བ་	-9.07491
ཆ་ཚང་	-9.07567
མི་འདྲ་བ་	-9.07574
སྐྱོར་ཚོགས་པའི་	-9.0759
ཏོ་་	-9.07639
བདེ་བར་གཤེགས་པ་	-9.07732
མྱོང་	-9.07812
གར་	-9.07856
▁དེ་ཡི་	-9.07867
ཟེར་བ་	-9.07951
འཐུས་མི་	-9.08029
འཇིགས་	-9.08078
སྲོག་	-9.0829
འབོད་སྐུལ་	-9.08425
ལས་འགན་	-9.08464
གཞིས་ཆགས་	-9.08538
ནི་ཙན་དན་གྱི་	-9.08656
རྒྱལ་སྲིད་	-9.0873
དགེ་བའི་	-9.0896
ཤར་	-9.08965
བྱས་ཡོད	-9.09005
བློན་ཆེན་	-9.09021
མི	-9.0906
ལུང་	-9.09086
ཆེས་མཐོའི་	-9.09102
འཛམ་གླིང་གི་	-9.09154
བསམ་བློ་	-9.09294
གནོད་སྦྱིན་	-9.09395
གསར་པ་	-9.09631
ཧ་ཅང་གལ་ཆེན་པོ་	-9.09636
དངོས་སུ་	-9.09666
འདུགདེ་ཡང་	-9.09674
མཚན་ཉིད་	-9.09754
▁ཕྱི་ལོ་ཚེས་	-9.09768
སྐབས་དེར་	-9.09904
ཀྱི་བར་དུ་	-9.09928
ཐུབ་པ་	-9.10034
ཀྱི་བར་འདི་	-9.10271
གཏི་མུག་	-9.10431
ཐུབ་པ་བྱུང་ཡོད	-9.10548
བདེན་པ་	-9.10549
རྒྱལ་མཚན་	-9.10656
གསེར་	-9.10707
▁ཤ་རིའི་བུ་	-9.10806
ཟབ་སྦྱོང་	-9.10918
འདྲ་	-9.1098
དང་བྲལ་བ་	-9.11022
ལྔ་དང་ལྔ་བཅུའི་	-9.11056
དང་སྦྲགས་	-9.11065
རང་སངས་རྒྱས་ཀྱི་	-9.11102
མཚོན་	-9.11244
ལྷོ་ཕྱོགས་	-9.11294
མཛད་སྒོའི་ཐོག་	-9.1131
ཁྱོད་ལ་	-9.11315
བོད་དོན་ཐོག་	-9.11352
ཤེས་པ་དེ་ལ་	-9.11471
མངོན་པར་ཤེས་པ་	-9.11523
དང་ལྷན་ཅིག་ཏུ་	-9.11531
ཐེག་པ་	-9.11612
སྐྱེས་བུ་	-9.11625
སྣོད་	-9.11651
བཤད་པ་	-9.11789
ཁྱམས་དང་ཁང་བཟངས་	-9.11892
མདོ་སྡེ་	-9.11894
ང་ལ་	-9.11975
སྟོང་གསུམ་གྱི་	-9.12037
ཁྲིམས་	-9.12042
འཐུས་མི་སྐུ་ཞབས་	-9.12046
སྤྱོད་ཡུལ་	-9.12074
མྱ་ངན་	-9.12162
སྡེ་	-9.12256
ཆགས་པ་	-9.12392
ཤེས་པའི་ཁམས་	-9.12414
སོང་ངོ་་་	-9.12451
▁ཤེས་རབ་ཀྱི་	-9.12579
ཆོས་རིག་ལས་ཁུངས་	-9.12657
སྤྱན་	-9.12896
ཆོས་ཀྱི་ཉི་མ་	-9.12923
རྒྱ་མཚོ་	-9.12961
མགོན་པོ་	-9.13005
མཁྱེན་པ་	-9.13044
ཀྱང་་་	-9.13085
ཆབ་སྲིད་	-9.13106
རྒྱལ་ཁབ་ཀྱི་	-9.13183
▁རྒྱལ་སྤྱིའི་	-9.13204
དངོས་	-9.13359
ངོས་ཀྱི་	-9.13438
ཡིན་ན་	-9.13484
བྱུང་ངོ་་་	-9.13524
བསྟེན་	-9.13586
ཐོས་པ་	-9.13603
པའི་ཕྱིར་རོ་་	-9.13628
སེལ་	-9.13737
དུག་	-9.1376
མ་རེད	-9.13905
རྒྱལ་པོ	-9.13922
གོང་ཚེས་ཉིན་གྱི་	-9.13974
འི་ཏིང་ངེ་འཛིན་	-9.13978
དེ་ལས་	-9.14087
ཡན་ལག་	-9.14277
བཀྲ་ཤིས་བདེ་ལེགས	-9.14287
ཉམས་ལེན་	-9.14594
ཐེ་ཝན་	-9.14694
ཁ་དོག་	-9.14698
ས་ཁུངས་ནས་བཏང་གན	-9.14811
▁དེས་སྨྲས་པ་	-9.14862
བྱ་རྒྱུའི་	-9.14916
ངོས་ལ་	-9.14952
ི	-9.15001
་ཞབས་ལ་མགོ་བོས་	-9.15008
བྱམས་བརྩེ་	-9.1507
བཅས་ལ་	-9.15083
སྙམ་ནས་	-9.15228
སེམས་ཀྱི་	-9.15231
་ཡ་	-9.15328
འདས་པའི་དུས་ན་	-9.15335
ཐེ་ཚོམ་	-9.1537
ང	-9.15429
▁ཕྱི་ལོ་གཟའ་ཟླ་བ	-9.15535
ནོར་བུ་རིན་པོ་ཆེ	-9.15625
སྒོམ་	-9.15679
ནུས་	-9.15698
ཉམས་	-9.15857
དཀར་	-9.1595
བཙུགས་	-9.16146
ཙམ་མ་ཟད	-9.1617
ངང་	-9.16202
ང་ཚོར་	-9.16224
མཐུན་སྒྲིལ་	-9.16292
པོར་	-9.16343
ཕྱིན་	-9.16363
▁བོད་མི་	-9.16419
པར་འགྱུར་	-9.16523
གང་ལ་	-9.16555
རྒྱུའི་གོ་སྐབས་	-9.16683
པའི་ཚུལ་གྱིས་	-9.16698
རིམ་བཞིན་	-9.16732
གཞིར་བཟུང་	-9.16792
ནད་ཡམས་	-9.16812
དེའི་ཕྱིར་	-9.16881
འདུག་	-9.16984
ཐུབ་པའི་	-9.17152
གང་གི་ཚེ་	-9.17299
པད་མ་	-9.17336
ཕྱོགས་གཅིག་ཏུ་	-9.17444
དགྲ་བཅོམ་པ་	-9.17498
ཆད་	-9.17636
ལམ་ཡན་ལག་བརྒྱད་པ	-9.17639
འཇམ་དཔལ་གཞོན་ནུ	-9.17887
གཅིག་པུ་	-9.17924
ཀུན་ནས་	-9.17967
སྟོང་པ་	-9.17972
▁ཁ་ཅིག་ནི་	-9.17978
དུ་མ་	-9.1799
བྱེད་པའི་	-9.18015
ལག་པ་	-9.18125
ངོ་་་	-9.18157
▁ད་ལྟ་	-9.18216
པ་རྣམས་	-9.18229
ཚངས་པའི་	-9.18247
སོགས་ལ་	-9.18315
ཞིབ་འཇུག་	-9.18549
སོགས་ཀྱི་སྐོར་	-9.18574
གྱུར་ཏོ་་	-9.18608
རྩ་བ་ནས་	-9.18666
ྤྱི་མཐུན་རྒྱལ་ཁབ	-9.18717
བསྐྱོད་	-9.18814
སློབ་གཉེར་	-9.18944
བདག་ཅག་གིས་	-9.18976
དམིགས་ཡུལ་	-9.1914
ཡི་་	-9.19164
རྒྱུན་	-9.19164
ཞི་བ་	-9.19174
སྡོད་	-9.19276
པ་ཞིག་	-9.19316
▁རིགས་ཀྱི་བུ་དག་	-9.19414
ས་གནས་སུ་	-9.19488
ར་བྱའོ་་	-9.19583
བྱིན་	-9.19771
དེ་ནས་ཕྱི་ཞིག་ན་	-9.19778
རྡུལ་	-9.19824
ནས་བཏང་གན	-9.19883
ཁག་གཅིག་	-9.19918
ཡོངས་ལ་	-9.19952
ཚང་མར་	-9.19978
འདི་བཞིན་	-9.20073
ཟུར་	-9.20228
ཁོ་ན་	-9.2024
སྐྱེ་བ	-9.20242
རྩ་བ་	-9.20299
བོད་མི་རྣམས་ལ་	-9.20313
བཅས་ནས་	-9.20382
ཕྲན་བུ་	-9.20426
མཆིས་	-9.20525
རིམ་པ་	-9.20617
སྤྱན་རས་གཟིགས་	-9.20623
མད་གལ་གྱི་བུ་	-9.20822
རྒྱན་	-9.20956
ཐེངས་འདིར་	-9.2096
གཅིག་ཏུ་	-9.21063
རྩིས་	-9.21107
དབྱངས་	-9.21114
རྫོགས་	-9.2113
ཞི་བའི་	-9.21139
▁རྒྱལ་པོ་	-9.21165
དེའི་ནང་	-9.21196
གྲོས་ཚོགས་ནང་	-9.21203
▁ཨ་རིའི་	-9.21395
ཚེ་རིང་	-9.21518
ནུབ་	-9.2153
ཡོད་ན་	-9.21622
ཐག་གཅོད་	-9.21755
ཤོག་	-9.21773
སྣ་	-9.21838
གསུངས་	-9.21891
ཕན་ཐོགས་	-9.21949
འགན་	-9.22024
ཞེས་བྱ་བར་	-9.22069
ན་ནི་	-9.22069
ཀྱི་བསྟན་པ་ལ་	-9.22152
པ་ནི་	-9.22186
ལམ་ལུགས་	-9.22368
བརྒྱ་བྱིན་	-9.2243
སྙིང་	-9.22481
འགོ་ཁྲིད་	-9.22494
▁ཞེས་གསུངས	-9.22544
མངོན་པར་འདུ་	-9.22607
བྱུང་བའི་	-9.22642
ཛ་དྲག་	-9.22705
སྤྲུལ་པ་	-9.22762
ཡིན་ཞེ་ན་	-9.2278
དྲིལ་བསྒྲགས་	-9.22788
བྱང་ཆུབ་མངོན་པར་	-9.22915
ངོ་རྒོལ་	-9.22973
▁ཁྱིམ་བདག་དེ་ལ་	-9.23014
་སྤྱན་རས་གཟིགས་	-9.23077
དུས་རྟག་ཏུ་	-9.23168
ཀླུ་	-9.23192
བྱེད་རྒྱུ་	-9.23199
ོ་	-9.23201
འཕེལ་	-9.23204
དོན་གྲུབ་	-9.23211
བརྗོད་པ་	-9.23243
གྲོགས་པོ་	-9.23275
འཁོར་ལོ་	-9.23281
འབྱུང་བ	-9.23283
སྡེ་ཚན་	-9.23286
བདུད་	-9.23306
ཚོགས་མི་	-9.23412
བསམ་ཚུལ་	-9.23435
སོང་སྟེ་	-9.23503
འཇིགས་པ་	-9.23507
ལྡན་པའི་	-9.2354
་སྟེ་	-9.23561
ཐམས་ཅད་དུ་	-9.23572
སྲིད་	-9.23617
དོན་དུ་	-9.2362
མ་ཡིན་པ་	-9.23627
གཉིས་ཀྱིས་	-9.23664
ངན་	-9.23812
འོད་སྲུང་	-9.23926
གཤེགས་	-9.23969
མཚན་མ་	-9.24067
སྤྱི་དང་	-9.24117
རྣམས་ཡིན་	-9.24223
ཆགས་ཀྱི་ཡོད	-9.2426
གཞན་ལ་	-9.24344
▁དེ་ཚེ་	-9.24407
སོང་སྟེ་ཕྱིན་ནས་	-9.24615
ཧི་མ་ཅལ་མངའ་སྡེ	-9.24615
ད་ལྟའི་	-9.24765
དོན་ཚན་	-9.24776
ལས་འགུལ་སྤེལ་	-9.24953
ནི་མིང་ཙམ་སྟེ་	-9.25019
བཟོད་	-9.25049
ཡར་	-9.25204
མདུན་དུ་	-9.25211
འི་སེམས་	-9.25277
བྱས་ན་	-9.25478
སྲིད་སྐྱོང་བློ་	-9.2549
ལྟ་བུའི་	-9.25511
འདུགསྐབས་དེར་	-9.25513
སྐྱབས་	-9.25562
ཡོངས་སུ་དག་པ་	-9.25622
གང་ཞིག་	-9.25819
རང་ཉིད་	-9.25939
མཐོ་སློབ་	-9.26058
སླེབས་	-9.26154
ཇི་སྙེད་པ་ཉིད་	-9.262
ཐུག་	-9.2628
གང་ཡིན་	-9.26294
སེ	-9.26512
དམིགས་པ་	-9.26598
▁རྒྱ་ནག་	-9.26612
འབྲས་	-9.26752
ཕ་རོལ་	-9.26846
རྣམ་པར་གྲོལ་བ་	-9.26861
ཟད་	-9.26917
པར་བརྟེན་	-9.26971
འདོད་པའི་	-9.27022
ཡོད་པ་དེ་དག་	-9.27022
སི་	-9.27092
སྙིང་རྗེ་ཆེན་པོ་	-9.27131
སུམ་ཅུ་རྩ་གཉིས་	-9.27193
འདས་གྲོངས་སུ་	-9.27271
འཐབ་རྩོད་	-9.27412
ཕན་	-9.27582
▁ཅེས་སོགས་ཀྱི་	-9.27726
རྒྱ་ཆེར་	-9.2773
ཐམས་ཅད་ལ་	-9.2778
ར་འགྱུར་རོ་	-9.27788
མོད་ཀྱི་	-9.27953
གཏམ་	-9.28039
བྱམས་བརྩེའི་	-9.28049
ཡོངས་སུ་འཛིན་པ་	-9.2814
བསམ་བློ་གཏོང་	-9.28158
སྲིད་སྐྱོང་	-9.28237
▁འདི་ལ་	-9.28282
ཆོས་ལ་	-9.28283
ཐལ་མོ་སྦྱར་	-9.28365
ཡིག་	-9.28396
ཀུན་འབྱུང་བ་ཤེས་	-9.28449
ཆོས་ཐམས་ཅད་ནི་	-9.28504
བ་མ་ཟད	-9.28524
རྣམ་པར་དག་པ་	-9.28545
ཁུལ་གྱི་	-9.28666
ཝ་	-9.28733
གནོད་པ་	-9.28778
བཅད་	-9.28875
འོས་	-9.28975
དབུ་འཁྲིད་	-9.29083
བྱུང་བ་རེད	-9.29084
བྱུང་ནས་	-9.2922
དེ་བཞིན་ཉིད་	-9.29228
བརྟག་དཔྱད་	-9.29309
ཕྱི་ལོ་གཟའ་པ་སངས	-9.29366
བཙན་བྱོལ་དུ་	-9.29392
ཞེས་པ་	-9.29438
བླ	-9.2947
དུས་རབས་	-9.29527
མང་བ་	-9.29673
་འཐུས་ཚོགས་གཙོ	-9.2968
ཕྱོགས་སུ་	-9.29682
བསྒྱུར་	-9.2973
རིམ་	-9.29792
གོ་སྒྲིག་	-9.29797
དེའང་	-9.29807
འབྱུང་འགྱུར་	-9.29811
ཡོངས་	-9.29896
མཛེས་	-9.29899
དགོངས་པ་	-9.29908
གོ་སྐབས་	-9.29932
ཤི་	-9.29941
བདེ་སྲུང་	-9.3
ཤེས་རིག་	-9.30041
གནང་བ་	-9.30049
སྔར་	-9.30101
ཞུ་རྒྱུ་དང་	-9.30217
རླབས་ཆེན་གྱི་	-9.30309
བརྒྱུད་ནང་བསྟན་	-9.30317
དྲན་པ་	-9.30446
དངུལ་	-9.30502
བོད་མིའི་སྒྲིག	-9.30646
སྨན་པ་	-9.30683
ནང་པའི་	-9.30729
རྗེས	-9.30763
པ་ལས་	-9.30826
ཐེངས་	-9.30852
གདུགས་	-9.30899
བྱང་ཆུབ་ཀྱི་སེམས	-9.30921
ཚོགས་ཁང་དུ་	-9.30929
ཆོས་ཀྱི་འཁོར་ལོ་	-9.30931
ཞི་བདེའི་	-9.31005
སྲོལ་རྒྱུན་	-9.31014
སྒྲིག་འཛུགས་ནས་	-9.3105
བདག་པོ་	-9.31084
གཙུག་ལག་	-9.31091
གཙུག་ལག་ཁང་	-9.31139
▁གསོལ་པ་	-9.31158
སྦྱོར་བ་	-9.31181
▁དེ་སྔ་	-9.3123
མངོན་	-9.31357
འདྲ་མིན་	-9.31577
▁བཙན་བྱོལ་བོད་མི	-9.31661
མོས་	-9.31671
ཁོ་ནར་	-9.31691
ཆེ་བ་	-9.3174
མི་དམིགས་	-9.31879
་དེ་ལ་	-9.31884
▁འཕགས་པ་	-9.31887
ཚོགས་ཆུང་	-9.31905
ལྷའི་དབང་པོ་	-9.31911
པར་གྱུར་ཏེ་	-9.31933
འབྱུང་བར་འགྱུར་	-9.32006
འཛུགས་སྐྲུན་	-9.32029
ལ་གནས་པ་	-9.32035
ཀྱང་མིང་ཙམ་	-9.32038
ཞེ་ན་	-9.32144
ཀུན་གྱིས་	-9.32193
བཀའ་ཤག་གི་	-9.32227
སའི་	-9.32238
བཟང་སེངྒེ་མཆོག་	-9.32299
གནས་བབ་	-9.32345
བབ་	-9.32432
་ཆེན་རིན་པོ་ཆེ་	-9.32501
་རེད	-9.32555
ཁོང་གི་	-9.3259
བས	-9.32775
ཕྱི་དྲིལ་	-9.32796
ཚོགས་ཆེན་	-9.32799
གྲགས་	-9.32875
ཁྱོན་	-9.32899
དགེ་སློང་དག་	-9.32974
གཅིག་གི་	-9.33025
རླུང་	-9.33103
ཕྱི་རྒྱལ་	-9.33131
མི་སྐྱེ་བའི་ཆོས་	-9.33144
ཞི་བདེ་	-9.33221
བྱ	-9.33231
ཡོང་བའི་	-9.33254
ཁོང་དུ་ཆུད་པ	-9.33281
རྣམ་པ་སྣ་ཚོགས་	-9.33313
▁ཅེས་དང་	-9.33407
དགུ་	-9.33461
མདོ་	-9.33497
ཤུགས་	-9.33532
ཆོས་ཉིད་	-9.33569
ཁྲོད་	-9.33599
འཚོ་བ་	-9.33606
ཡང་དག་པར་རབ་ཏུ་	-9.33639
་ལ་བ་དེ་ལོགས་སུ་	-9.33771
ཡིན་སྟབས	-9.33779
བྱེད་དོ་་	-9.33792
ད་ལྟར་	-9.338
ལུས་ཀྱི་	-9.33931
དུ་དེ་ལྟར་	-9.34068
ཞེས་བྱ་བ་ནི་	-9.34118
ཟེར་བ་དེ་	-9.34129
མ་འོངས་པར་	-9.34166
ཁག་ལ་	-9.3417
ར་འགྱུར་བའི་ལམ་	-9.34225
སྲས་	-9.34253
ལུགས་	-9.34283
ཆེད་མངགས་	-9.34283
རོགས་དངུལ་	-9.34416
དགོངས་	-9.34493
དཔལ་ལྡན་ཚོགས་གཙོ	-9.345
སྙན་	-9.34547
བྱའོ་་	-9.34645
རྒྱུ་མཚན་	-9.34665
ཉི་ཤུ་	-9.34765
ཁ	-9.34778
བྱེད་པ་དང་་	-9.3479
ལ་སོགས་	-9.348
བཤེས་གཉེན་	-9.34812
རྫོགས་པར་འཚང་རྒྱ	-9.35031
ཀུན་གྱི་	-9.35032
དངོས་པོ་མེད་པའི་	-9.35039
ངམ་	-9.3505
གསོལ་	-9.35137
འདས་པའི་དུས་	-9.35214
དེའི་ཐོག་	-9.3525
དེ་གཉིས་	-9.35254
ཆོས་རིག་བཀའ་བློན	-9.35373
ས་ནི་	-9.35412
ལ་སོགས་པའི་	-9.35415
ནམ་མཁའ་	-9.35453
ལོག་	-9.35537
མཛད་སྒོར་	-9.35601
▁གང་གི་ཚེ་	-9.35703
མཐུ་	-9.35717
གྲོལ་	-9.35749
བྷ	-9.35772
དགོས་པ	-9.3578
སྟངས་	-9.35857
བོད་ཡིག་	-9.35862
▁ཆོས་ཀྱི་	-9.35881
བོད་ལ་	-9.3599
ས་སྨྲས་པ་	-9.35999
ཞིག་ཡིན	-9.36041
པའི་ཐོག་ནས་	-9.36088
གྲགས་པ་	-9.36102
རྗེས་སུ་ལྟ་བ	-9.3625
▁བདག་ནི་	-9.3627
སྐྱེས་སོ་་	-9.36334
རེག་	-9.36365
ཞུས་ཡོད	-9.36369
་པདྨ་འབྱུང་གནས་	-9.36404
དེ་ཡིས་	-9.36472
ངོ་	-9.36483
ཐུགས་རྗེ་	-9.36551
ཚོ་	-9.36563
བརྒྱ་སྟོང་	-9.36571
ཡོང་གི་ཡོད	-9.36639
ཐུན་མོང་མ་ཡིན་པ	-9.36802
སྲིད་པ་	-9.36818
འདི་ན་	-9.36896
▁རྒྱ་གར་གྱི་	-9.37025
▁དེ་ནས་དགེ་སློང་	-9.37051
མིང་དོན་མཚུངས་པ	-9.37153
འདུག་པ་བཅས	-9.37183
རྣམས་དང་	-9.37236
ཤིང་རྟ་	-9.37296
བོད་བརྒྱུད་ནང་	-9.37301
མོ	-9.37376
ཞུས	-9.37503
འགན་ཁུར་	-9.37549
སྐོར་དང་	-9.37633
འི་ཕྱིར་རོ་་	-9.37649
གདན་	-9.37653
རང་སངས་རྒྱས་	-9.37746
ཕ་མ་	-9.37766
མཁས་	-9.37852
རྒྱ་ནག་མི་དམངས་ས	-9.37981
གང་གི་	-9.37997
གནང་ཡོད་པ་བཅས	-9.38061
ཡིག་ཆ་	-9.38075
རྟགས་	-9.38082
གོང་ས་	-9.38086
ཇི་	-9.38097
དག	-9.38119
ས་ལ་	-9.38166
སྙིང་སྟོབས་	-9.38277
དེ་ཐོས་མ་ཐག་ཏུ་	-9.38416
ཉེ་	-9.38417
དཀོན་མཆོག་	-9.38425
སྲིད་འཛིན་	-9.38449
སྐོར	-9.3846
▁ཐེངས་འདིར་	-9.38472
དང་བཅས་	-9.3853
སེམས་ཀྱིས་	-9.38557
སེམས་ལ་	-9.3864
ལྡན་པ་	-9.38716
ལ་སྤྱོད་པ་	-9.3876
ནས་སུ་་	-9.38785
ཆེ་བའི་	-9.38797
▁ཁྱོད་ཀྱིས་	-9.39241
རྒྱ་ཆེ་	-9.39315
གསར་འགོད་པ་	-9.39328
ཐད་ཀར་	-9.39352
ས་ཚེ་དང་ལྡན་པ་	-9.39411
སྤྲད་	-9.39731
མཛོད་	-9.39733
མ་ཡིན་ཏེ་	-9.39787
མ་སྐུ་	-9.3984
ཚང་	-9.39856
གསར་འགོད་	-9.39974
ལགས་ཏེ་	-9.39978
མྱ་ངན་ལས་འདས་པ	-9.40013
ཨ	-9.40016
སྡིག་པ་	-9.40016
ཛ	-9.40145
རྣམ་པ	-9.40285
མདོག་	-9.403
མ་ཐག་ཏུ་	-9.40368
ཆ་རྐྱེན་	-9.40424
བྱེ་བྲག་	-9.4043
ཚོའི་	-9.40518
▁ས་གནས་	-9.40551
དགེ་བཤེས་	-9.4059
གཤེགས་པས་ཡང་དག་པ	-9.40678
ཁ་ཤས་	-9.40912
བསོད་སྙོམས་	-9.40917
ལས་དོན་ཚོགས་ཆུང་	-9.40989
གཏན་འབེབས་གནང་	-9.41004
གྱུར་པ་	-9.41021
ཁང་གི་	-9.41069
ལ་རྒྱབ་སྐྱོར་	-9.41074
རྒྱུས་	-9.41149
ཅི་ཞིག་	-9.41188
▁ཀྱེ་མ་	-9.41209
བདེ་བར་	-9.41276
སྩལ་	-9.41299
འོས་བསྡུའི་	-9.41351
▁དེ་དག་ནི་	-9.41392
ཉེས་པ་	-9.41395
པར་གྱུར་པ་	-9.41465
སྤོས་	-9.41468
བྱེད་དགོས་པ་	-9.41493
ཉིད་དུ་	-9.41679
རྐང་པ་	-9.41724
ཡང་མ་ཡིན་	-9.41735
སོ་སོ་ཡང་དག་པར་	-9.41741
སྨིན་	-9.41745
སྔགས་	-9.4177
རྐང་	-9.41784
ཞིང་་་	-9.41853
སྟོན་པ་སངས་རྒྱས་	-9.41855
སྐད་ཅེས་གསོལ་ཏོ་	-9.42042
བསྙེན་པར་རྫོགས་པ	-9.42059
ྭ་བརྒྱད་ཀྱི་བར་	-9.42081
ལྔ་བརྒྱ་	-9.42117
མཛེས་པ་	-9.42123
གཞུང་མང་གཉིས་ལ་	-9.42124
ཆོས་ཀྱི་དབྱིངས་	-9.42134
བཏང་ནས་	-9.42277
དཔེ་དེབ་	-9.42333
མཚོ་	-9.42339
རྣམ་པར་ཤེས་པའི་	-9.42344
▁འདི་	-9.424
སྐྱེ་བོ་	-9.42451
སྡུག་	-9.42451
ཡིན་སྟབས་	-9.42605
པ་དེ་	-9.4262
རྒྱལ་པོ་ཆེན་པོ་	-9.42735
ཞིག་རེད	-9.42748
འདིའི་ནང་	-9.42813
པ་དག་	-9.42922
རྟོགས་པ་	-9.42959
▁སྤྱི་འཐུས་	-9.42997
ཉིན་མོ་	-9.43045
དང་མི་རྣམས་ཀྱི་	-9.43049
འགྲུབ་	-9.43059
དང་ལྡན་	-9.43065
འདུས་པ་	-9.43072
ཁྱོན་མི་གྲངས་	-9.43091
འཕགས་	-9.43206
གྱུར་ཅིག་	-9.43243
ཐབས་ལམ་	-9.43279
གནས་མཆོག་	-9.43311
ས་ཆ་	-9.43315
བློན་པོ་	-9.43396
སྨན་བཅོས་	-9.43485
བསྒྲུབ་	-9.43538
བྱང་	-9.43558
གམ་	-9.43594
འཚལ་	-9.43611
ཉམ་ཐག་	-9.43619
མདའ་	-9.43653
འཛུགས་	-9.43673
ར་བྱེད་དོ་་	-9.43717
གཞུང་གི་	-9.43829
འདྲེན་པ་	-9.43842
ེན་	-9.43849
གནང་གི་ཡོད	-9.4389
ཉམས་ཞིབ་	-9.439
མཁན་གྱི་	-9.44016
འཛམ་བུའི་གླིང་	-9.44023
རྒན་	-9.44084
ལུས་ལ་	-9.44108
▁དཔལ་ལྡན་	-9.44241
ས་གནས་ཀྱི་	-9.44329
ཨ་རི་	-9.44469
ཁྲིམས་ཞིབ་པ་ཆེ་བ	-9.445
ཤུགས་རྐྱེན་	-9.44524
མོས་པ་	-9.4457
སེམས་ཅན་དེ་དག་	-9.44636
འི་ཁ་ལོ་སྒྱུར་བ་	-9.44661
བསྟན་པའི་	-9.44672
སྤྲིན་	-9.44902
རྫས་	-9.44926
དབུ་	-9.44969
▁མཐོང་ནས་ཀྱང་	-9.44993
ཆོས་གླིང་	-9.45027
གསུངས་པ་	-9.45031
སྲོལ་	-9.45085
བྱས	-9.45112
དེ་ཙམ་	-9.45235
ཉི་ཧོང་	-9.45298
རྒྱག་	-9.45309
▁སེམས་	-9.45332
ཚོང་	-9.45379
རྙེད་པ་	-9.45423
བྲལ་	-9.4543
མཐོང་་་	-9.45433
ཡིན་པར་	-9.45451
གྲོས་མོལ་	-9.45469
ནས་བཟུང་	-9.45505
ཚོགས་དྲུང་ལ	-9.4555
ཉན་	-9.45681
རྣལ་འབྱོར་	-9.45728
སྐྱེས་ཏེ་	-9.45742
དཔལ་ན་ལེནྡྲའི་	-9.45927
སྒོ་ནས་	-9.46066
བོ་	-9.46109
ཆོས་ཐམས་ཅད་ཀྱི་	-9.46121
སྐྱེས་ནས་	-9.46169
འཇམ་དཔལ་	-9.46194
ནོ་་	-9.4626
▁དེ་རིང་འདིར་	-9.46299
དང་ཞབས་སུ་ལྡན་པ་	-9.46362
་གང་དག་	-9.46397
འཇུག་པ་	-9.46451
ར་བྱེད་	-9.46472
ལྷ་རྣམས་	-9.46476
ལམ་ནས་	-9.46494
སྤྱད་	-9.46543
་ཐམས་ཅད་	-9.46546
▁ང་	-9.4656
ཐུབ	-9.4671
ས་འདི་ལྟར་	-9.46735
ཁ་ཅིག་ནི་	-9.4674
བཞག་ནས་	-9.46749
ུ་	-9.46755
མང་ཚོགས་ལ་	-9.46772
མི་འགྱུར་་	-9.46822
སྟན་	-9.46869
ཤེས་པ་འདི་ལྟར་	-9.46892
ཞུས་པ་	-9.46932
མི་འདུག	-9.46934
་ཆེན་སྐུ་ཕྲེང་	-9.46968
ཆོས་སྐྱོང་	-9.47021
▁ཁ་ཅིག་གིས་ནི་	-9.47124
ཕྱག་ལས་གནང་	-9.47166
དྲག་	-9.47283
དུས་སུ་	-9.47323
ཁྱིམ་དུ་	-9.47408
▁མཐར་	-9.47425
རེད་ཅེས་	-9.47446
གནས་སོ་་	-9.47477
སློབ་ཚན་	-9.47485
དཀའ་	-9.47654
མཁན་ཆེན་ཞི་བ་འཚོ	-9.47655
པའང་	-9.47679
གནས་སུ་	-9.47691
དཔེར་ན་སྒྱུ་མ	-9.47704
▁འཇམ་དཔལ་གྱིས་	-9.47724
རང་ལུས་མེར་སྲེག་	-9.47734
སླར་	-9.47847
བརྒྱུད་ནས་	-9.4818
ོན་	-9.48217
ཡིན་པས་	-9.48295
▁ང་ཚོའི་	-9.48319
འི་སྐྱེས་བུ	-9.48351
འཁོད་དོ་་	-9.48378
རྣམས་སུ་	-9.48437
མཐོང་ན་	-9.48564
མཉམ་པ་ཉིད་	-9.486
རྩོམ་	-9.48657
གནད་ཡོད་མི་སྣ་	-9.48675
བསོད་ནམས་ཀྱི་	-9.48729
བར་འགྱུར་རོ་་	-9.48768
ཚོགས་གཞོན་	-9.4879
འཚེ་མེད་ཞི་བའི་	-9.48815
དམག་	-9.48847
དོ་སྣང་	-9.48921
ངོ་མཚར་	-9.48961
ཕྱུག་ཅིང་ནོར་མང་	-9.48968
གོ་སྒྲིག་འོག་	-9.49008
བླ་ན་མེད་པ་ལྷ་	-9.49063
བཀའ་སློབ་སྩལ	-9.49189
་དེ་ཡི་	-9.4923
གསར་	-9.49368
པོའི་	-9.49405
བྱམས་པ་	-9.49424
ཡོད་མེད་	-9.49563
དགོན་པའི་	-9.49653
རྒྱུ་ཡིན	-9.49678
བཅུ་གཉིས་	-9.49681
པོ	-9.49704
སྐད་ཆ་	-9.49804
འོད་སྲུང་གིས་	-9.49828
གཅོད་	-9.4984
གང་ཡིན་པ་	-9.4985
▁མ་འོངས་པར་	-9.49904
དགོས་རྒྱུ་	-9.49974
དགྲ་	-9.50108
རོགས་རམ་	-9.50119
ལགས་ན་	-9.50186
བཅར་	-9.50197
གནང་སོང་	-9.50213
འཁོར་བའི་	-9.50227
མི་སྣ་	-9.50265
དེས་བསམས་པ་	-9.50298
ས་ཀྱང་	-9.50344
གསར་འགྱུར་	-9.50374
མི་མང་གི་	-9.50383
འཕྲད་	-9.50389
ཡིན་པའི་	-9.50414
ནང་ཁུལ་	-9.50418
ོགས་	-9.50438
བོད་མི་རིགས་ཀྱི་	-9.5049
གྲོས་ཚོགས་འོག་མ	-9.50543
སྐྱེ་མཆེད་	-9.50545
བསླབ་པ་	-9.50587
བོད་ཀྱི་ཟློས་གར་	-9.50597
འཆར་གཞི་	-9.50621
མ་མཆིས་པ་	-9.50644
སྡུག་བསྔལ་གྱི་	-9.50672
དགོས་མཁོ་	-9.50719
ཨང་	-9.50722
བགྱིད་	-9.50755
ཞིག་གིས་	-9.50756
དབང་གིས་	-9.50815
བདེན་	-9.50818
ཀྱིས་སྨྲས་པ་	-9.50819
གྲ་སྒྲིག་	-9.50826
སྒྲིག་	-9.50856
ཡུལ་དུ་	-9.50867
རྒྱ་ནག་དམར་པོའི་	-9.50996
མི་འབོར་	-9.51018
▁རྟག་ཏུ་	-9.51024
འབབ་	-9.51034
ཆིབས་སྒྱུར་	-9.5108
ལས་ཀ་	-9.51172
ཆོས་རྣམས་ལ་	-9.51208
ཐོག	-9.5134
ཤུགས་ཆེན་པོ་	-9.51369
མཁས་དབང་	-9.51411
སུ་ཞིག་	-9.51423
ཡོད་དོ་་	-9.51452
་ཡིན་ནོ་་	-9.51492
ི་སྤྱད་པ་སྤྱོད་པ	-9.51561
ཡང་དག་པར་རྗེས་	-9.51569
ཡུན་རིང་	-9.51636
ཚུགས་	-9.51726
▁ལྷག་པར་དུ་	-9.5191
▁དགེ་སློང་དག་དེ་	-9.51928
སེང་གེ་	-9.51967
▁བསྐལ་པ	-9.52023
འགྲོ་བཞིན་ཡོད	-9.52076
ཉིད་ཀྱིས་	-9.5218
རི	-9.52238
གཙང་	-9.52285
འི་ཡེ་ཤེས་	-9.52301
བྱང་ཕྱོགས་	-9.52314
ཐོགས་	-9.52405
མཁྱེན་པ་ཉིད་ཀྱི་	-9.52421
མེད་ན་	-9.52451
ཚོགས་ཆུང་གི་	-9.52487
འི་བར་	-9.52544
གྲྭ་	-9.52563
མང་པོས་	-9.52658
བསྙེན་པར་རྫོགས་	-9.52669
གས	-9.5267
དཔག་ཏུ་མེད་པ་དག་	-9.52677
ཙམ་གྱི་	-9.52703
ལྟ་སྟེ་དཔེར་ན་	-9.52721
གཟུགས་ཀྱི་	-9.52824
སློབ་གྲྭ་ཁག་གི་	-9.52864
ཁྱོད་ནི་	-9.52954
བ་ར་	-9.52959
རྟག་པར་	-9.52992
ནི་ཆོས་	-9.52994
མཛད་འཕྲིན་	-9.53133
▁བདག་གི་	-9.53195
སྐོར་ངོ་སྤྲོད་	-9.53293
ཡར་རྒྱས་གཏོང་	-9.53336
ཕྱེད་	-9.53351
▁རྒྱལ་པོ་ཆེན་པོ་	-9.53393
འི་རྨི་ལམ་ན་	-9.53394
ལགས་སོ་	-9.53408
གཙོས་	-9.53552
སྲུང་བརྩི་ཞུ་	-9.53611
བྱེད་སྐབས་	-9.53619
་རྣམས་ལ་	-9.53629
ཨིན་ཡུལ་	-9.5365
ང་རྒྱལ་	-9.53668
རྒྱབ་	-9.53703
▁ལ	-9.53743
པདྨ་	-9.53779
མངའ་	-9.53874
བླངས་ནས་	-9.53887
▁གྲོས་ཚོགས་	-9.53912
▁ད་ལྟའི་	-9.53937
ཞུ་རྒྱུའི་	-9.53994
ཕོག་	-9.54028
པར་གྱུར་ནས་	-9.54079
ཐར་	-9.54093
གསུམ་པ་	-9.54112
ལྷ	-9.54115
ཡང་དག་པའི་	-9.54132
མི་དམིགས་སོ་་	-9.5416
གསར་འཛུགས་	-9.54178
ཡིན་ལ་	-9.54205
བསྟུན་	-9.54381
དེབ་	-9.54414
སྤྱོད་ལམ་	-9.54429
རྣམ་དག་	-9.54471
བཞེངས་	-9.54488
▁བོད་ནང་	-9.54536
རྒྱུ་རེད	-9.54541
ཕེབས་ཡོད	-9.54599
མ་ཟད	-9.547
ཆེན་པོར་	-9.54794
ས་བོན་	-9.54979
འཇིག་རྟེན་ན་	-9.54987
ངོས་	-9.55022
པ་ཡིན་	-9.55111
མི་འཇིགས་པ་	-9.55112
གསེར་གྱི་	-9.55211
▁ཀྱེ་	-9.55212
ཡབ་	-9.55215
བོད་མིར་	-9.55272
པ་ཡི་་	-9.55375
པ་ཡིན་ན་	-9.55415
རྡ་ས་	-9.55442
གཙུག་ལག་ཁང་དུ་	-9.55521
མངོན་པར་ཤེས་པ་ལྔ	-9.55552
རྟེན་གཞི་བྱས་པ	-9.55565
སོན་	-9.55583
རེ་བ་	-9.55637
བསྐྲུན་	-9.55667
བླ་མ	-9.55671
མངོན་དུ་	-9.55686
མི་རྣམས་	-9.557
ཁྱེའུ་	-9.55706
རྩི་	-9.55922
གང་ལྟར་	-9.55937
རྨི་ལམ་	-9.56
ཐེག་ཆེན་	-9.56002
དགའ་ལྡན་	-9.56083
ཡོད་སྟབས་	-9.56109
བོད་དང་	-9.56157
▁ཨོ་	-9.56184
ཟིན་པ་	-9.56198
གྱུར་ཏེ་	-9.56217
ཡོད་པ	-9.56258
ཚོད་	-9.5627
ཁུལ་	-9.56303
བརྒྱ་སྟོང་ཕྲག་	-9.56321
་ཡིན་སྙམ་འམ་	-9.56322
བཟུང་ནས་	-9.56395
དེས་ཀྱང་	-9.56408
བོད་དོན་ལས་འགུལ་	-9.56569
གང་ཐུབ་	-9.56583
མེད་པ་དང་	-9.56614
ཁག་གཅིག་གིས་	-9.56631
ལ་ཚེ་དང་ལྡན་པ་	-9.56795
ཚངས་པ་	-9.56831
རྩེ་	-9.56837
གསོལ་འདེབས་	-9.56888
གཞན་དུ་	-9.56898
འདོད་ཆགས་དང་བྲལ་	-9.56979
ཞབས་སོར་འཁོད་	-9.56979
པ་ལ་	-9.57033
གདོང་	-9.57071
དད་	-9.57075
རྒྱ་གར་གཞུང་གིས་	-9.57079
གནང་བ་མ་ཟད	-9.57082
ཤེས་སོ་་	-9.57094
ལྷ་མོ་	-9.57124
རྒྱུན་དུ་ཞུགས་པ	-9.57209
འགོག་དབྱེ་ཟུར་	-9.5722
ཁྱིམ་ཚང་	-9.57285
པའོ་	-9.57287
གནང་རྒྱུ་	-9.57294
ཡིད་ལ་བྱེད་པ་	-9.5731
▁ཆོས་ལུགས་	-9.5731
སྟོང་ཕྲག་	-9.57316
ངོ་སྤྲོད་གནང་	-9.57354
སྦྱར་	-9.57364
མཛད་པའི་	-9.57377
གསུང་བཤད་	-9.57429
གྲོང་	-9.5747
སེམས་བསྐྱེད་པ་	-9.57586
ཚལ་	-9.576
སྒོར་	-9.57601
ཐང་གི་གནས་སྟངས་	-9.57612
ཁྲིད་	-9.57796
རམ་	-9.57871
ཡེ་ཤེས་ཀྱི་	-9.57955
ཁོངས་	-9.5801
ས་ནས་	-9.58078
དེ་ཚོའི་གྲས་	-9.58164
བཅོམ་ལྡན་འདས་དེ་	-9.58258
ཕྱིར་མི་ལྡོག་པ	-9.58307
ཀླུའི་རྒྱལ་པོ་	-9.58418
མེད་དོ་	-9.58502
དྲི་བ་	-9.58585
རིན་པོ་ཆེ་མཆོག	-9.58599
རྒྱས་པར་	-9.58625
▁ད་ལྟའི་ཆར་	-9.58694
ཞེས་བྱ་བ་དང་་	-9.58777
འཛོམས་	-9.58782
ཐོག་ལ་	-9.58792
རྒྱུན་སྐྱོང་	-9.58832
བཏོན་	-9.58909
ཡིན་པ་མ་ཟད	-9.58931
ཕར་	-9.58954
འི་འབྲས་བུ་	-9.59045
བླངས་ཏེ་	-9.59074
གྲོགས་	-9.59091
རྒྱུན་ལས་	-9.59094
གཞན་དག་	-9.59112
ཞིག་ཆགས་ཡོད	-9.59142
ཀྱི་དབང་པོ་	-9.59235
ཙམ་ལ་	-9.59248
གཞི་རྩའི་	-9.59251
ཀུ་	-9.59261
▁ལུས་	-9.5927
ལག་བསྟར་བྱེད་	-9.59274
གོ་སྒྲིག་གནང་	-9.59325
ཚེས་	-9.59372
སྟན་ལས་ལངས་ཏེ་	-9.59395
ལས་ཁུངས་སུ་	-9.59416
ལྟར	-9.59478
ནོར་བུ་	-9.5953
རབ་འབྱོར་གྱིས་	-9.59627
དང་སྦྲགས	-9.59682
གི་དགེ་འདུན་	-9.59749
གཞུང་གིས་	-9.59772
་སངས་རྒྱས་	-9.59793
གནང་རོགས	-9.59807
་གོས་ཕྲག་པ་གཅིག་	-9.59901
ཚོགས་ཁང་ནང་	-9.59979
གོང་ས་ཏ་ལའི་བླ་མ	-9.60022
བྱེད་དགོས་པའི་	-9.60096
ཆོག་	-9.60097
འི་སླད་དུ་	-9.6011
ཡོང་བར་	-9.60141
ཀྱི་རང་བཞིན་	-9.60158
ལྷུང་བཟེད་	-9.60201
པ་རྣམས་ཡིན་	-9.60217
ཉ	-9.60293
འདུས་	-9.60398
མ་གྱུར་ཅིག་	-9.60442
ཧ་	-9.60495
འདྲེན་	-9.60555
པར་བྱའོ་་	-9.6056
མན་	-9.60654
གནང་ཡོད་པ་དང་	-9.60668
སེམས་བསྐྱེད་	-9.6069
གནོད་	-9.60724
གཞག་	-9.60735
གང་དང་གང་	-9.60745
ཟེར་	-9.60751
བཀུར་སྟི་	-9.60863
བྱིན་གྱིས་བརླབས་	-9.60963
ཀུན་དགའ་བོས་	-9.6098
ཀྱི་ཡོད	-9.61083
རིན་ཐང་	-9.61144
ཉེན་	-9.61176
ཚན་རིག་	-9.61187
སྒྲིག་འཛུགས་དང་	-9.61188
རིག་པའི་	-9.61285
ཐ་སྙད་	-9.6139
བསྔགས་པ་	-9.61428
འཆར་	-9.61461
ཡོད་དེ་	-9.61524
▁བརྟན་པའི་	-9.61531
གསང་	-9.61539
དཀའ་བ་	-9.61541
ར་ལན་གསུང་བ་ནས་	-9.61614
བྱས་པ་རེད	-9.61653
སྒྲུབ་པ་	-9.61738
དཔག་ཏུ་མེད་	-9.61749
ཁྱུ་མཆོག་	-9.61755
སྐྱོར་ཚོགས་པ་	-9.61772
ཡོ་བྱད་	-9.61851
རྣམ་པར་རྟོག་པ་	-9.61914
▁བཞི་གང་ཞེ་ན་	-9.61986
གྲངས་མེད་	-9.62036
རོགས་སྐྱོར་	-9.62036
བསྡད་	-9.62053
ནའང་	-9.62055
ལེགས་སོ་ལེགས་སོ་	-9.62069
སྦྱོང་	-9.62084
ནད་པ་	-9.62106
གཞིས་	-9.62151
སྤྲོད་	-9.62161
བརྟན་	-9.62184
ཁར་	-9.62354
གནང་བར་	-9.62474
ཕྱིས་	-9.62475
▁དེས་ན་	-9.62478
ཡང་ཆེས་ཕ་རོལ་ན་	-9.6248
རྫུ་འཕྲུལ་གྱི་	-9.62535
ཝ	-9.62648
ལས་ཀྱི་	-9.62668
ཞུགས་པ་	-9.62692
བོད་དུ་	-9.62762
དོན་དམ་པར་ན་	-9.62763
ཛ་དྲག་གི་	-9.62844
ཀློག་	-9.62866
ཚུར་	-9.62875
གསལ་པོ་	-9.62879
▁དགེ་བའི་རྩ་བ་	-9.62951
འདུགདེར་བརྟེན་	-9.63014
གཅིག་གིས་	-9.63015
ཆུའི་	-9.63088
ཕྱི་ལོ་གཟའ་ལྷག་པ	-9.63102
འདི་སྐད་དུ་	-9.63102
ཁོ་བོས་	-9.63114
ཚོགས་ཆེན་ཐེངས་	-9.6313
ཡང་མེད་	-9.63156
སྐྱོན་བརྗོད་	-9.63331
ཅིའི་ཕྱིར་	-9.63377
གཉིས་སུ་	-9.63461
རྣམས་ཡིན་ནོ་	-9.63624
གཞིས་ཆགས་སུ་	-9.63659
དེ་དག་དང་ལྡན་ན་	-9.63725
བྱེ་བ་	-9.63727
རྩལ་	-9.63815
སྐྱབས་རྗེ་	-9.63849
སྲིད་གཞུང་གིས་	-9.63852
དགའ་མགུར་སྤྱོད་	-9.63905
འདི་ཡང་	-9.63997
རིང་ལུགས་	-9.64019
ཞིག་དང་	-9.64044
ཡིན་ཡང་	-9.64053
བློ་བཟང་	-9.64058
ལ་གནས་ནས་	-9.64099
འདས་	-9.64149
འདེབས་	-9.64152
ཆུ་ཚོད་	-9.64309
▁ཤེས་རབ་	-9.64357
ཐག་	-9.64384
འདུ་བྱེད་རྣམས་	-9.64437
དང་འབྲེལ་བ་	-9.64441
▁དཔེར་ན	-9.64473
རང་རང་གི་	-9.64488
བྱང་ཨ་རིའི་	-9.6454
རྟོག་ཞིབ་	-9.64614
རབ་འབྱོར་གཞན་ཡང་	-9.64654
ཀརྨ་དགེ་ལེགས་	-9.64659
འཚོ་	-9.64702
ཆོས་གོས་	-9.64728
རྩོད་	-9.64744
ཡང་དག་པ	-9.64785
གཡོག་	-9.64814
བྱས་རྗེས་	-9.64815
ཆས་	-9.64922
གྱུར་ཅིག་མི་	-9.64958
ཡིད་ལ་	-9.64969
མང་དུ་	-9.64978
ཆེན་མོ་	-9.64989
▁ཉེ་ཆར་	-9.65005
མེད་པས་	-9.65049
ཤེས་ཡོན་གྱི་	-9.65057
དགའ་ལྡན་ཕོ་བྲང་	-9.65071
འབྲེལ་ལམ་	-9.65097
ཇི་སྙེད་	-9.65235
ལས་ཀྱང་	-9.65262
ལེ	-9.65264
བརྟུལ་ཞུགས་	-9.65316
ཕྲེང་བཅུ་བཞི་པ་	-9.65382
ར་མི་འགྱུར་རོ་་	-9.65386
ཡིན་པར་སེམས་ན་	-9.65435
ལ་མཁས་པ་	-9.65439
སྐྱེ་བོ་ཕལ་པོ་ཆེ	-9.65447
▁ཁྱོད་	-9.65449
སྐྱེས་པའི་	-9.65454
པར་བྱེད་	-9.65473
ཀར་	-9.65534
འི་ཚིག་བླ་དགས་	-9.65602
བཟུང་	-9.65634
རྒྱལ་པོའི་ཁབ་	-9.65674
བཅོས་	-9.657
འབྱུང་བར་	-9.65705
རབ་ཏུ་འབྱུང་བ་	-9.65719
ཚབ་ཞུས་ཏེ་	-9.65724
བྱ་་	-9.65894
ཡོན་	-9.65997
གྱ	-9.66
དགེ་འདུན་གྱི་	-9.66012
ལས་དེའི་	-9.66012
ངན་པ་	-9.66073
ལྡི་ལི་	-9.66092
ཁམས་ཤེས་པ་འགོག་པ	-9.66214
བཞིན་་	-9.66223
ལེན་པ་	-9.66229
ཕུན་ཚོགས་	-9.66286
རིག་གནས་	-9.66356
བརྙན་འཕྲིན་	-9.66388
མངོན་སུམ་དུ་བྱས་	-9.66389
སྐབས་སུ་	-9.66442
སྩལ་དོན	-9.66473
འགྲོ་བར་	-9.66495
ཕྱོགས་བཅུའི་	-9.66532
ཞིག་ཏུ་	-9.66535
ཉེ་ཆར་	-9.66556
བསྐྱར་གསོ་	-9.6662
མང་གཙོ་	-9.66656
▁ཞེས་པའི་	-9.66684
རྡོ་	-9.66707
མཛད	-9.66731
སྨད་	-9.66735
མཉམ་ཞུགས་གནང་	-9.66736
བྱུང་་་	-9.66753
སེམས་ཁམས་	-9.6678
ཟབ་མོ་	-9.66794
འགོ་འཛུགས་	-9.66806
ལོན་	-9.66817
ཀི་	-9.66825
ཏིང་ངེ་འཛིན་གྱི་	-9.66837
▁བུད་མེད་	-9.6687
ཡོད་ནའང་	-9.66972
སྐྱོང་མཆོག་གིས	-9.66978
མུ་	-9.6701
མ་གཏོགས་པར་	-9.67014
སློབ་གསོ་	-9.67048
ལུང་བསྟན་	-9.67101
ར་གྱུར་པ་དེ་གཞན་	-9.67104
ཉམས་མྱོང་	-9.67144
མངའ་སྡེ་	-9.67155
སྨན་ཁང་	-9.67308
ཉིན་གྲངས་	-9.67365
སྤྱད་པ་	-9.67405
གོང་མ་	-9.67452
འི་གྲོས་ཚོགས་	-9.67454
འདུལ་	-9.67494
ཞེས་བྱ་བ་ནས་	-9.6752
དགེ་འདུན་པ་	-9.67653
བྱེད་དེ་	-9.67719
གར་སོང་ཆ་མེད་དུ་	-9.67758
▁མགོན་པོ་གང་ཉིད་	-9.67766
ཟབ་	-9.67768
བརྗོད་གཞིའི་ཐོག་	-9.67797
གཞལ་མེད་ཁང་	-9.6785
རི་དགས་	-9.67861
ངག་	-9.67899
འདུག་ནས་	-9.6793
▁ཡུ་རོབ་	-9.67982
པར་བྱེད་པ་	-9.67991
འགྲོ་བའི་	-9.68012
མཁས་པའི་	-9.68043
ཁེ་ཕན་	-9.68064
མེད་དེ་	-9.68075
སྐྱོང་	-9.68077
ལེགས་པར་གསུངས་པ	-9.68118
དང་་རང་སངས་རྒྱས་	-9.68135
བདེ་བའི་	-9.68159
མི་གཡོ་	-9.68202
པ་ཇི་སྙེད་པ་ཉིད་	-9.68239
མཆོག་གིས	-9.68322
རེ་ཞིག་	-9.68329
ཙམ་མིན་པར་	-9.68387
ནང་ཡོད་པའི་	-9.68461
བྱེད་བཞིན་པ་	-9.6848
ཡིད་ཀྱིས་	-9.68553
གྲས་	-9.68555
་དག་	-9.68599
འདུལ་བ་	-9.68607
ལ་སྙོམས་པར་ཞུགས་	-9.68611
ལས་ནི་	-9.6872
མི་མང་གིས་	-9.68771
བླངས་	-9.68782
བཅས་སུ་	-9.68787
དགོས་ཀྱི་ཡོད	-9.68807
▁ཕྱི་ཟླ་	-9.68829
ཕེབས་བསུའི་སྣེ་ལ	-9.68841
མང་སྤྱི་འཐུས་	-9.68851
སྒྱུ་རྩལ་	-9.6886
ཅིང་་	-9.68876
བསྒྲུབས་	-9.68877
འདུས་བྱས་	-9.68917
ཁུལ་དུ་	-9.68924
ཆོས་ཕྱོགས་ཀྱི་	-9.68924
་སོགས་	-9.68965
ཇི་ལྟ་བ་བཞིན་དུ་	-9.68995
▁རྣམ་པ་ཐམས་ཅད་	-9.69037
འཚམས་འདྲིའི་	-9.69048
དེས་ནི་	-9.69053
གང་ཙམ་	-9.6908
བཏང་སྟེ་	-9.69087
གནང་དགོས་པའི་	-9.69113
ར་འགྱུར་ཏེ་	-9.69132
སིལ་སྙན་	-9.69173
པ་ཡིན་ནོ་་	-9.69177
ཡག་	-9.692
ནང་པ་	-9.69226
མིན	-9.69314
▁དེའི་ཕྱིར་	-9.69322
བཙན་བྱོལ་	-9.69347
ཞིབ་	-9.69397
▁ཡེ་ཤེས་	-9.69405
▁ཚུལ་ཁྲིམས་	-9.69436
ཡུལ་གྱི་	-9.69438
བཀའ་བློན་མཆོག་གི	-9.69454
ནེ་	-9.6947
ལྷག་པར་	-9.69511
སྙན་ཐོ་	-9.69515
ཟེར་བའི་	-9.69522
▁དེ་ནས་རྒྱལ་པོ་	-9.69537
དང་བཅས་པའི་	-9.6956
སྨོན་ལམ་བཏབ་པ་	-9.69641
ནག་	-9.69683
▁གསར་འགོད་པས	-9.69708
བདག་ཅག་གི་	-9.6972
མང་དག་ཅིག་	-9.69763
འགོ་	-9.69854
མཇལ་	-9.69904
གང་ཡིན་པ་དེ་	-9.69914
སྒྱུར་	-9.69955
སྐུའི་	-9.69981
རྣམ་པ་དང་	-9.70028
གྱིས་ཤིག་	-9.7004
སློབ་ཁྲིད་	-9.70109
ཉེས་	-9.70115
འདས་པའི་	-9.70133
རྡ་སར་	-9.70164
རོ	-9.70197
སྐོར་ལ་	-9.702
ཐོབ་ནས་	-9.70208
སློབ་ཡོན་	-9.70234
བྱེད་ཀྱི་	-9.70236
་གཡུ་ཐོག་	-9.70242
ཐུབ་བསྟན་	-9.70275
རང་སྐྱོང་ལྗོངས་	-9.70305
སླེབ་	-9.70335
ཤཀྱ་	-9.7036
སེམས་ཁམས་རིག་པ	-9.70391
ཁོངས་ནས་	-9.70393
གཅིག་པ་	-9.70452
་ཡིན་	-9.70504
་རྣམས་ནི་	-9.70526
རིན་པོ་ཆེ་དང་་	-9.70585
ཕྱིན་ནས་	-9.7059
རྒྱལ་བའི་ཕོ་བྲང་	-9.70631
ཊ་	-9.70716
དེང་	-9.70776
གྲོས་ཚོགས་གོང་མ	-9.70841
མི་སྤྱོད་	-9.70972
ཚེ་རིང་ལགས་ཀྱིས་	-9.71
ར་གནས་པའམ་གལ་ཏེ་	-9.71033
ཐེབས་	-9.71101
ཡང་མི་	-9.7114
མཉམ་དུ་	-9.71174
▁རྒྱ་ནག་གི་	-9.71191
རི་མོ་	-9.71223
ཀུན་ལ་	-9.71229
ཡོང་གི་འདུག	-9.71233
ཏན་ཏན་	-9.7125
▁ཆོས་ཐམས་ཅད་	-9.7127
འདས་པའི་ལོ་ངོ་	-9.7127
ཕྱིར་མི་འོང་བ	-9.71336
ནོ་	-9.71347
རྣམ་པར་ཐར་པ་	-9.71422
འདྲ་བ་	-9.71523
བསླབ་	-9.71569
སྔོན་འགོག་	-9.71579
པར་བྱ་བའི་ཕྱིར་	-9.71601
ྱ	-9.71608
དྲི་མ་	-9.71673
གང་མང་	-9.71769
སེམས་ནང་	-9.71791
གནས་བརྟན་	-9.71834
བྱས་པས་	-9.71838
མཐུན་	-9.71945
སྟེང་དུ་	-9.71955
ཆེ	-9.71957
གཉེན་	-9.7196
གཞན་གྱིས་	-9.71965
འདུ་བྱེད་	-9.72024
ང་ཡི་	-9.72069
ཡོངས་སུ་གཏོང་བ	-9.72109
པར་འགྱུར་བ་	-9.72119
ས་མཚམས་	-9.72217
ལ་སྨྲས་པ་	-9.72335
▁ཁོང་གིས་	-9.72368
རྟེན་ཅིང་འབྲེལ་	-9.72375
ཡིན་གྱིས་	-9.72451
འདི་ལྟ་བུའི་	-9.7248
བསྐྱངས་	-9.72482
ཁྱི	-9.72517
མངོན་འདོད་	-9.72528
སྐུ་ཚབ་དོན་ཁང་	-9.72549
ཨ་རིའི་གྲོས་ཚོ	-9.72591
གཏམ་བཤད་	-9.72606
མང་པོར་	-9.7261
བཀའ་སྩལ་པ་	-9.72617
འདུག་པ་	-9.72673
▁གང་ཞིག་	-9.72728
ཡོང་གི་རེད	-9.72771
ཤཀྱ་ཐུབ་པ་	-9.72776
ད་དུང་	-9.72854
ཚོར་བ	-9.72891
དགེ་སྦྱོང་	-9.7291
རྣམ་པས་	-9.72926
སྐྱེད་མོས་ཚལ་	-9.72928
ཏོ་	-9.72936
ལས་བྱུང་བའི་	-9.72962
གཟུགས་ཀྱི་ཁམས་	-9.73026
་ལ	-9.73066
འདིའི་སྟེང་	-9.73083
མགྱོགས་མྱུར་	-9.7313
འདུག་སྟེ་	-9.73139
ཞི་བར་	-9.73265
ཡོད་མཁན་	-9.73293
སྲིད་བློན་	-9.73317
ར་འགྱུར་བ་	-9.73353
བའོ་་	-9.73387
པར	-9.73408
ཞེ་སྡང་	-9.73436
ར་བྱ་	-9.73467
དྲུང་	-9.73477
དག་དང་	-9.73494
ཕྲ	-9.73505
་ལི་	-9.73506
རྫོང་	-9.73558
སྟོད་	-9.7358
འགྲོ་བ་མི་	-9.73582
མ་ཡིན་ནོ་	-9.73665
ཀྱིས་གཙོས་	-9.73674
མདུན་	-9.7373
འོ	-9.73824
སུད་སི་	-9.73854
ཊ	-9.73909
▁བོད་མི་མང་སྤྱི	-9.73923
སྐྲ	-9.73955
མཐོང་སྟེ་	-9.73995
གནས་་	-9.74006
གིས་གཙོས་	-9.74111
ནུབ་ཕྱོགས་	-9.74124
འི་རྒྱལ་པོ་	-9.74171
ངན་སོང་	-9.74187
སྤྱིར་	-9.74214
ཐམས་ཅད་མཁྱེན་པ	-9.74226
དབང་སྒྱུར་	-9.74279
འདི་འདྲ་	-9.74299
གང་ཡང་མེད	-9.74344
ནང་ནས་	-9.74376
ཞུ	-9.74388
རྩ་ཁྲིམས་	-9.74416
ཇེ་	-9.74425
བཅུག་	-9.74507
ཁྱབ་བློན་ཆེན་	-9.74517
འདུ་འཛོམས་	-9.74612
་པ་བཅས	-9.74627
གཉིས་ལ་	-9.74683
རི་རབ་	-9.74802
སྟོབས་ཤུགས་	-9.74819
▁དམིགས་བསལ་	-9.74867
ཁྱེད་ཀྱིས་	-9.74903
པའི་སྐབས་	-9.74988
ཆོ་ག་	-9.75006
ཧིན་སྒོར་	-9.75016
ངེས་པར་འབྱུང་བར་	-9.75044
་ཞུ་རྒྱུ་ཡིན	-9.75059
ཀོ	-9.75111
གོང་མཐོར་གཏོང་	-9.75147
་བལ་འབྲུག་གསུམ་	-9.75275
དེང་དུས་ཤེས་ཡོན་	-9.75337
ཡོད་པས་	-9.75454
འཚོགས་	-9.75498
བལྟ་	-9.75506
འདོད་པས་	-9.75522
བཞིའི་	-9.75533
གིས	-9.75585
ཕེབས་པའི་	-9.75593
དང་ལྡན་པས་	-9.75601
རང་གིས་	-9.75626
ཡོངས་སུ་བསྔོ་བ	-9.75637
ངོ་བོ་	-9.7567
སྐྱིད་	-9.75701
ཏི་	-9.75707
འབྲེལ་རྒྱལ་ཚོགས་	-9.75772
ག་རེ་	-9.75804
བསྐྱེད་པ་	-9.75827
བཏང་སྙོམས་	-9.75859
▁བདག་ཅག་	-9.75879
ཉོན་མོངས་པའི་	-9.75886
འབའ་ཞིག་	-9.75936
སོ་སོ་	-9.75952
▁ཁོང་	-9.75966
བར་གྱི་	-9.75975
གནང་བཞིན་ཡོད	-9.75981
གསོག་	-9.76064
ཆིབས་སྒྱུར་བསྐྱང	-9.76067
ཁ་ཅིག་	-9.76151
མགོན་	-9.76183
ཞལ་འདེབས་	-9.76272
སེམས་ཁམས་རིག་པ་	-9.76293
ཆོ་འཕྲུལ་	-9.76295
ཆེན་པོ་དང་་	-9.76325
དགའ་བའི་	-9.76372
སོགས་ཀྱིས་	-9.76458
ཆོས་བསྟན་པ་	-9.76471
ཡོད་སྐོར་	-9.76474
བསླབ་བྱ་	-9.76505
དུ་གྱུར་པ་	-9.7652
▁དེ་ཕྱིར་	-9.76529
ཆོས་ནི་	-9.76555
ལགས་སམ་	-9.76561
བ་རེད	-9.76572
མ་ཡིན་པར་	-9.76583
པ་རྣམས་ལ་	-9.76596
བཞིན་ཡོད་པ་དང་	-9.76628
རུང་	-9.76648
རྩོད་པ་	-9.7667
གྱི་སྔ་དྲོ་	-9.76678
་བཞུགས་ཏེ་	-9.76682
གཏང་	-9.76702
སྲུང་བརྩི་	-9.76703
འོག་ཏུ་	-9.76729
མ་བྱས་	-9.76792
མགོན་མེད་	-9.76793
ཤུ	-9.76832
ཏིང་ངེ་འཛིན་འདི་	-9.7689
འཆི་	-9.769
རྒྱ་ནག་ནང་གི་	-9.76947
འི་ཚོགས་གཙོ་	-9.76971
རྒྱུ་དེ་	-9.77051
བོད་ཀྱི་རྒྱལ་དར་	-9.77073
ཁ་ཆེ་	-9.77145
རྡོ་རྗེ་གདན་དུ་	-9.77148
བཅུ་གཅིག་པ་	-9.77191
་མ་ཡིན་	-9.772
མཚུངས་	-9.77213
ཐོབ་པར་	-9.77319
ཚེ	-9.77404
ཕྱི་འབྲེལ་	-9.77434
ར་བྱ་བའི་ཕྱིར་	-9.77474
ནང་བཞིན་	-9.77477
ཟིན་པའི་	-9.77534
ཁྲག་	-9.7754
ཆོས་འབྲེལ་	-9.77582
མ་འོངས་	-9.7759
པར་འགྱུར་ཏེ་	-9.7767
བཀའ་ཆོས་	-9.7769
རྣམ་པར་བྱང་བ་	-9.77718
བཞིན་པར་	-9.77778
▁དཔལ་འབྱོར་	-9.77797
རོགས་	-9.77837
པ་སྟེ་	-9.77875
སློབ་ཕྲུག་རྣམས་	-9.77883
གོང་དུ་	-9.7789
ཅིང་་་	-9.77896
སྟབས་	-9.77943
སློབ་གྲྭར་	-9.78037
ལ་བརྟེན་	-9.78088
བར་ཆད་	-9.78145
དཔལ་འབྱོར་གྱི་	-9.78169
གཉེར་	-9.78193
ཨ་རིའི་ཕྱི་སྲིད་	-9.78204
▁ད་བར་	-9.78238
▁སེམས་ཅན་འདི་དག་	-9.78241
སློབ་སྦྱོང་བྱེད་	-9.78358
ར་གྱུར་པས་	-9.78359
པར་གྱུར་	-9.78372
གསལ་བཤད་	-9.78514
དང་ལྷན་ཅིག་	-9.78538
བརྟན་བཞུགས་	-9.78554
སྐོར་གསུངས	-9.78626
རྟག་	-9.78652
རྒྱ་གར་གནའ་རབས་	-9.78676
མངའ་སྡེའི་སྤྱི་	-9.78699
རྒྱུ་ཡིན་འདུག	-9.78704
བརྒྱབ་	-9.78716
མི་སྣང་བ	-9.78716
ཕྱི་ནང་	-9.78729
ན་གཞོན་	-9.7875
རྟེན་འབྲེལ་	-9.78798
གང་ཡིན་པ་འདི་ནི་	-9.7884
བཞིན་ཡོད་པ་	-9.78882
འབྲེལ་མཐུད་པ་	-9.79031
འཛམ་གླིང་མཉམ་	-9.79038
རྒྱ་ནག་དམར་ཤོག་	-9.79072
ཆེན་པོ་མཆོག་དང་	-9.79073
ཕྲུ་གུ་	-9.79083
ཞིང་་	-9.79158
ཕྲེང་བ་	-9.79187
དང་ལྷན་དུ་	-9.79193
ཁང་པ་	-9.79193
གྷ	-9.79247
བོད་སྐད་	-9.7927
སྨོན་	-9.79283
བརྩོན་	-9.79294
ཁ་ཟས་	-9.793
རྒྱལ་དབང་སྐུ་	-9.79311
སྤངས་	-9.79312
ང་ནི་	-9.79327
པར་འགྱུར་རོ་	-9.79333
རིམ་པས་	-9.79384
སྐྱེས་བུ་འདུལ་བ	-9.79484
▁ཁྱོད་ཀྱི་	-9.79489
འཁྲུངས་སྐར་	-9.79511
གསུང་བཤད་གནང་ཡོད	-9.79557
བཞི་པ་	-9.79603
ད་ལྟའི་ཆར་	-9.79624
ཏུ་གཟར་ནས་	-9.79746
བདུད་རྩི་	-9.79784
གནང་བ་རེད	-9.79954
▁བོད་དོན་	-9.79958
ཁ་ཆེའི་	-9.79993
དང་འབྲེལ་ནས་	-9.80039
སྟོབས་ཀྱིས་	-9.8004
བསྟན་ཏོ་་	-9.80095
འཇིག་	-9.80118
ལ་ལོངས་སྤྱོད་ཆེ	-9.80124
ཡོད་འདུག	-9.80175
འདི་ནས་	-9.80287
གུ་	-9.8031
ལི	-9.80347
ཚོགས་པས་	-9.80349
བརྡ་	-9.80399
ཅི་འདྲ་བ་	-9.80402
ཀྱི་ཕྱིར་	-9.8048
ཡོད་རེད	-9.80481
མ་བཅིངས་མ་གྲོལ་བ	-9.80526
དབུ་མའི་ལམ་	-9.80545
ན་ཅིག་ཕྱིར་འོང་བ	-9.80601
ཤར་ཕྱོགས་སུ་	-9.80621
འོག་ནས་	-9.80645
བརྟེན་	-9.80659
ཞིག་ལ་	-9.80659
དང་ལྡན་ཞིང་	-9.8067
ལངས་ཕྱོགས་	-9.80689
བརྒྱད་ཅུ་	-9.80722
གལ་ཆེན་པོ་	-9.80754
གཏོར་	-9.80805
འཆད་	-9.80811
ཤིང་་་	-9.80822
སླ	-9.80852
ཉིད་ཀྱི་	-9.80866
རྣམས་ནས་	-9.80873
དེ་འདྲའི་	-9.80961
ལགས་་	-9.80971
ཡོད་པར་བརྟེན་	-9.80975
དང་་དེ་བཞིན་དུ་	-9.80995
འི་སྤྱི་ཁྱབ་	-9.80996
གཏོང་བ་	-9.8103
དྲག་གནོན་	-9.81104
རྔ་	-9.81105
ཡོངས་ནས་	-9.81122
གཞིས་བྱེས་	-9.81147
མཉམ་ཞུགས་	-9.81176
གནང་རྒྱུའི་	-9.81243
མཐའ་གཅིག་ཏུ་	-9.81283
སངས་རྒྱས་ལ་	-9.81297
ཀྱིས་ཀྱང་	-9.813
བཙུན་པ་	-9.81321
ལགས་ལ་	-9.81332
▁འདིར་	-9.81348
ཨེ་ཤི་ཡའི་	-9.81389
ཆེ་ཤོས་	-9.81391
བདག་ཀྱང་	-9.81475
བོད་པ་	-9.81529
ཆོས་བཅུ་པོ་	-9.81542
འབྲུག་	-9.81632
ཀུན་དགའ་	-9.81649
གང་ཡིན་པ་དེ་དག་	-9.81686
བའི་ཕྱིར་	-9.8182
དཀར་པོ་	-9.81925
མ་ལུས་	-9.8194
རྟོག་པ་	-9.81945
▁ཁྱོད་ནི་	-9.81989
ཞེས་བྱའོ་	-9.82022
་ཀ་	-9.82037
