<unk>	0
<s>	0
</s>	0
་	-3.30386
▁	-3.32204
དང་	-4.54282
ལ་	-4.84853
ནས་	-5.33621
འི་	-5.36882
ནི་	-5.41781
ས་	-5.4431
བྱང་ཆུབ་སེམས་དཔའ	-5.4529
དེ་	-5.47455
དང་་	-5.47954
ན་	-5.7252
མ་	-5.90517
ཡང་	-5.96888
བཅོམ་ལྡན་འདས་	-5.97069
ར་	-6.01479
མི་	-6.0271
ཀྱི་	-6.05232
▁དེ་ནས་	-6.09879
འདི་	-6.17439
པ་	-6.19939
ཀྱིས་	-6.21444
གྱི་	-6.24126
ལས་	-6.34208
དེ་དག་	-6.35285
པའི་	-6.38739
དུ་	-6.41221
▁བཅོམ་ལྡན་འདས་	-6.424
རྣམས་	-6.43143
ཀྱང་	-6.43517
བོད་མིའི་	-6.43786
ཏེ་	-6.45752
་སེམས་དཔའ་ཆེན་པོ	-6.4817
ཡོད	-6.48182
▁དེ་	-6.48392
སངས་རྒྱས་	-6.52534
གི་	-6.5603
བ	-6.56415
དེ་བཞིན་གཤེགས་པ	-6.57737
སྐྱབས་མགོན་	-6.60425
ནང་	-6.60434
ལ	-6.64186
རེད	-6.65226
དེ་བཞིན་གཤེགས་པ་	-6.69747
དག་པར་རྫོགས་པའི་	-6.70152
ཆོས་	-6.70359
▁དེ་བཞིན་	-6.707
བ་	-6.72175
▁ཕྱི་ལོ་	-6.74455
སྟེ་	-6.74562
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-6.77065
པར་	-6.77227
འཇིག་རྟེན་	-6.80716
གང་	-6.82078
དག་	-6.82841
སྤྱི་ནོར་གོང་ས་	-6.85548
ཐོག་	-6.87606
ཐམས་ཅད་	-6.88346
གནས་	-6.89317
ཞིང་	-6.89834
སོགས་	-6.9516
ས	-6.96707
དེའི་	-6.98342
དེས་	-6.99382
ཆེན་པོ་	-7.00109
སུ་	-7.02292
ཞིག་	-7.05493
བར་	-7.06784
གིས་	-7.08084
སྒྲིག་འཛུགས་ཀྱི་	-7.08272
གྱིས་	-7.10462
རྒྱ་ནག་གཞུང་གིས་	-7.10573
པ	-7.10879
་དང་་	-7.13932
མཆོག་	-7.13976
དེ་ནི་	-7.14821
ཤིང་	-7.14909
སེམས་	-7.15275
སྐབས་	-7.15503
བྱེད་	-7.15614
ཡོངས་སུ་	-7.16302
་དང་	-7.16383
ཞེས་	-7.16686
▁དེ་བཞིན་དུ་	-7.16993
ཤིན་ཏུ་	-7.19056
བོད་ཀྱི་	-7.20712
བྱང་ཆུབ་	-7.22617
རབ་ཏུ་	-7.2497
རྒྱ་གར་	-7.26842
བླ་ན་མེད་པ་ཡང་	-7.27098
ར	-7.27546
དེར་	-7.27695
པ་དང་་	-7.27896
པས་	-7.2858
བདག་	-7.28732
སངས་རྒྱས་ཀྱི་	-7.28963
སེམས་ཅན་	-7.2907
ང་	-7.30998
ཇི་ལྟར་	-7.32491
གཉིས་	-7.34237
པ་དང་	-7.36231
བཅས་	-7.36369
རྒྱུ་	-7.36401
དེ་ལ་	-7.3692
དེ་ལྟར་	-7.37566
བའི་	-7.39517
འམ་	-7.39756
གནང་	-7.3976
བྱས་ནས་	-7.39764
འདི་ནི་	-7.40168
ག	-7.41063
▁དེ་ཡང་	-7.41087
ཧ་ཅང་	-7.41188
མ	-7.42198
འོ་་	-7.42485
བྱུང་	-7.42934
ཕྱི་ལོ་	-7.43378
▁བོད་མིའི་	-7.43804
རྣམས་ཀྱིས་	-7.44338
ཅིང་	-7.4437
▁ཤ་ར་དྭ་ཏིའི་བུ་	-7.44664
ངས་	-7.45151
རྣམས་ལ་	-7.46002
བོད་	-7.46239
ན	-7.47211
མཆོག་གིས་	-7.4835
▁བཙུན་པ་	-7.4838
▁རིགས་ཀྱི་བུ་	-7.48624
འདུག	-7.49837
མང་པོ་	-7.52018
བཅོམ་ལྡན་འདས་ཀྱི	-7.52048
ཁྱོད་	-7.53077
རྣམ་པར་	-7.53502
འདི་ལྟ་སྟེ་	-7.53807
ཆོས་ཀྱི་	-7.53899
ཤེས་པ་	-7.54155
དཔལ་ལྡན་སྲིད་	-7.54355
▁དེར་བརྟེན་	-7.55206
དོན་	-7.55258
དེ་བཞིན་དུ་	-7.55411
སོ་་	-7.5551
རྣམས་ཀྱི་	-7.55939
རྗེས་	-7.56123
རྒྱལ་སྤྱིའི་	-7.57205
▁དེ་ལ་	-7.57344
སྡུག་བསྔལ་	-7.57761
ལུས་	-7.58504
དེ་བཞིན་	-7.59989
ལྟར་	-7.6
བཞིན་	-7.60357
གཞན་	-7.60636
་དགྲ་བཅོམ་པ་ཡང་	-7.61023
ཆེད་	-7.61098
ཞེས་བྱ་བ་	-7.61201
ཚོགས་	-7.61417
ཤེས་རབ་ཀྱི་	-7.62206
ལ་འདི་སྐད་ཅེས་	-7.629
ཞུ་རྒྱུ་ཡིན	-7.63495
རྒྱལ་པོ་	-7.6389
རིགས་	-7.63894
ཆེན་པོ་མཆོག་གིས་	-7.64439
མེད་	-7.64555
བཞིན་དུ་	-7.64654
ི་	-7.64983
གཅིག་	-7.67489
ར་འགྱུར་རོ་་	-7.678
གཟུགས་	-7.68245
གསུང་བཤད་གནང་	-7.68551
གྲོས་ཚོགས་	-7.69773
ད	-7.69944
སྨྲས་པ་	-7.70247
ཡུལ་	-7.70437
འདིར་	-7.71564
ལམ་	-7.71568
▁འོན་ཀྱང་	-7.72233
སྐོར་	-7.72272
ཐོག་ནས་	-7.73416
དུས་	-7.73543
▁སངས་རྒྱས་	-7.73594
▁དེས་	-7.74035
དེ་བཞིན་གཤེགས་པས	-7.74269
འཕྲོད་བསྟེན་	-7.74401
▁གཞན་ཡང་	-7.74709
ཚེ་དང་ལྡན་པ་	-7.74957
འགྲོ་བ་མིའི་ཐོབ་	-7.75164
ཡང་དག་པར་	-7.75539
ལོ་	-7.75669
འཛམ་གླིང་	-7.76158
ཡིན	-7.76232
བོད་མི་	-7.7674
པོ་	-7.76914
བདག་གིས་	-7.77039
ཡོད་པ་	-7.77347
ཡེ་ཤེས་	-7.77454
ཡིན་ནོ་་	-7.78164
དགེ་སློང་	-7.78421
བརྒྱུད་	-7.78826
མེད་པ་	-7.78914
དང་་་	-7.80272
▁དེ་དག་	-7.80767
▁ལྷག་པར་	-7.80933
▁དེ་ནི་	-7.8104
དང་འབྲེལ་བའི་	-7.81133
སྲིད་བྱུས་	-7.81234
འ	-7.81494
སྐུ་ཚབ་དོན་གཅོད་	-7.81715
བསོད་ནམས་	-7.82015
ང་ཚོས་	-7.82216
ཚེ་	-7.82352
དེ་ཡང་	-7.82638
ཀྱིས་བཀའ་སྩལ་པ་	-7.83796
▁རབ་འབྱོར་	-7.8395
མ་ཡིན་	-7.84369
▁སྐབས་དེར་	-7.8495
ཡོད་པ་དང་	-7.85168
མུ་མཐུད་	-7.85238
མཁན་	-7.85642
གྱི་ཁམས་	-7.86315
གསུམ་	-7.86619
ལགས་	-7.86662
ཅན་	-7.86765
ཤེས་	-7.86902
ད་	-7.86916
བཞིན་ཡོད	-7.87103
ཏུ་	-7.87418
ཕྱིར་	-7.87699
ཅི་	-7.87937
བྱ་	-7.88483
སྒྲིག་འཛུགས་	-7.88853
ཚིག་	-7.89382
བྱས་	-7.89682
▁དགེ་སློང་དག་	-7.90056
ཆོས་ལུགས་	-7.90196
དེ་དག་གིས་	-7.91346
ལགས་ཀྱིས་	-7.91393
ཀ	-7.91469
རྟག་ཏུ་	-7.9167
དབུ་ཁྲིད་	-7.92106
གནང་ཡོད	-7.92334
ཁྱོད་ཀྱིས་	-7.92408
དང་ལྡན་པ་	-7.9273
▁དེའི་ཚེ་	-7.92835
ཡོད་པའི་	-7.92886
ཐོབ་	-7.92973
གནས་སྟངས་	-7.93723
རྒྱབ་སྐྱོར་	-7.94003
འཛིན་	-7.94017
རྒྱལ་ཁབ་	-7.94594
འགྲོ་	-7.94958
སེམས་ཅན་ཐམས་ཅད་	-7.95002
འདི་ལྟར་	-7.95937
ག་	-7.96218
གཙོ་བོ་	-7.96723
དག་གིས་	-7.96937
བྱང་ཆུབ་སེམས་དཔ	-7.97202
ཕྱོགས་	-7.9728
▁གལ་ཏེ་	-7.97284
བླ་ན་མེད་པའི་	-7.97776
ཆེན་པོ་མཆོག་	-7.98411
རྒྱ་གར་གྱི་	-7.98505
ཀུན་	-7.98649
གསོལ་ཏོ་་	-7.98809
ནི	-7.98996
རབ་	-7.99823
བས་	-7.99924
གྲངས་	-8.00534
མེད་པར་	-8.006
▁སེམས་ཅན་	-8.00749
ལྷ་	-8.01832
ལ་བརྟེན་ནས་	-8.02246
བསྟན་པ་	-8.02897
བུད་མེད་	-8.0296
དམིགས་བསལ་	-8.0323
གནས་ཚུལ་	-8.03319
མེད	-8.03465
རབ་ཏུ་མཁྱེན་ཏོ་་	-8.04029
དགོས་པའི་	-8.04229
བསམ་གྱིས་མི་ཁྱབ་	-8.04317
▁དེ་བཞིན་གཤེགས་པ	-8.04376
ཁ་	-8.04425
▁དེ་རྗེས་	-8.04945
བཅོམ་ལྡན་འདས་ལ་	-8.04955
གསུང་	-8.05001
བུ་	-8.05403
ཐོག་མར་	-8.05782
བོད་དོན་	-8.05944
ཡི་	-8.0608
མཛད་	-8.06462
མངོན་པར་རྫོགས་པ	-8.06719
བཙན་བྱོལ་བོད་མི	-8.06745
བཞི་	-8.06881
གྲོང་ཁྱེར་	-8.07161
ཡིན་	-8.07332
བདག་གི་	-8.07378
དགོས	-8.07447
ེ་	-8.0823
ཤིག་	-8.08377
ཆེན་པོ་མཆོག་གི་	-8.08514
བྱས་སོ་་	-8.08543
བྱས་ཏེ་	-8.08734
བཀའ་བློན་	-8.08739
་ཇི་ལྟ་བ་བཞིན་	-8.08942
སྐུ་	-8.09239
རང་གི་	-8.09781
བཞིན་དུ་སྦྱར་ཏེ་	-8.09841
ཏེ	-8.10179
འོ་	-8.10363
ལྟ་བུ་	-8.10478
ཀུན་ཏུ་	-8.10678
ཅིའི་ཕྱིར་ཞེ་ན་	-8.11007
ཆགས་	-8.11046
སོང་	-8.11135
རྗེས་སུ་	-8.11292
ཏོག་དབྱིབས་གཉན་	-8.11502
རིན་པོ་ཆེ་	-8.11563
▁དེ་ན་	-8.11761
དགེ་བའི་རྩ་བ་	-8.12275
སླད་	-8.12594
ཐབས་	-8.12675
སྣ་ཚོགས་	-8.1277
འདི་དག་	-8.12835
ཨ་རིའི་	-8.12836
ཙམ་	-8.12887
གང་དག་	-8.13015
མོ་	-8.13245
མེ་ཏོག་	-8.137
པའོ་་	-8.13844
ལགས་སོ་་	-8.14208
བཤད་	-8.14671
བཀའ་སློབ་སྩལ་	-8.15105
འཁོར་	-8.15156
བོད་མི་མང་སྤྱི	-8.15705
བོད་ནང་	-8.15932
ས་གནས་	-8.16106
▁དེའི་	-8.1639
སོ་སོའི་	-8.1711
ཆོས་ཐམས་ཅད་	-8.17464
རྣམས་དང་་	-8.17563
རང་	-8.1764
མིག་	-8.1768
ལའང་	-8.18541
ཆུ་	-8.18896
ཇི་ལྟར་ན་	-8.19473
ཞེས་པའི་	-8.19563
ཁག་	-8.1981
བྱས་པ་	-8.20183
གཞོན་ནུ་	-8.20276
གཞན་ཡང་	-8.20392
ཡང་དག་པར་རྫོགས་པ	-8.20519
བསྟན་འཛིན་	-8.20742
ཅིག་	-8.20792
ཆགས་ཡོད	-8.20972
བོད་དོན་རྒྱབ་	-8.2115
▁དེ་ལྟར་	-8.21262
དཔལ་འབྱོར་	-8.21859
བློ་	-8.22053
བཞུགས་	-8.22057
དེ་འདྲ་	-8.22061
སྐུ་ཞབས་	-8.22215
རབ་ཏུ་མཁྱེན་ཏེ་	-8.22685
▁གང་	-8.22885
འདི་ལ་	-8.23249
ཇི་སྙམ་དུ་སེམས་	-8.23274
སྤྱོད་པ་	-8.23278
ང་ཚོ་	-8.23849
སོ་	-8.23879
དེ་དག་གི་	-8.24007
ཞུ་	-8.24032
ཞེས་བྱའོ་་	-8.24132
དཀའ་ངལ་	-8.24177
དཔག་ཏུ་མེད་པ་	-8.24797
རིང་	-8.25189
ཉིད་	-8.25268
རྒྱ་ནག་	-8.25286
ཕ་རོལ་ཏུ་ཕྱིན་པ	-8.25346
▁ཇི་ལྟར་	-8.25377
སྟོང་	-8.25481
་ནི་	-8.25666
ལྡན་	-8.25814
སྟོན་པ་	-8.25816
གཞུང་འབྲེལ་	-8.25819
སྤྱི་ཚོགས་	-8.26011
བྱ་བ་	-8.26105
འི་སངས་རྒྱས་	-8.2633
འདི་སྐད་ཅེས་	-8.26386
ཤེས་ཡོན་	-8.26399
དྲུག་	-8.26524
▁ཕྱོགས་མཚུངས་	-8.27311
པར་འགྱུར་རོ་་	-8.27411
གང་ཞེ་ན་	-8.27456
གལ་ཏེ་	-8.27518
ངོས་ཀྱིས་	-8.27943
▁འདི་ལྟ་སྟེ་	-8.2796
དབང་	-8.2804
རྒྱུ་དང་	-8.28096
ལས་ཁུངས་ཀྱི་	-8.28167
▁ཞེས་	-8.28348
བོད་རིགས་	-8.28405
ཡོན་ཏན་	-8.28473
དེ་དག་ནི་	-8.28486
སྟོང་པ་ཉིད་	-8.29006
ལེགས་པར་	-8.29017
འདོད་པ་	-8.29028
ཐུགས་	-8.29198
འདོད་	-8.29248
དགེ་འདུན་	-8.29578
བྱང་ཆུབ་ཏུ་	-8.29623
ས་གནས་འགོ་འཛིན་	-8.29699
▁འདི་ནི་	-8.29846
ཚུལ་ཁྲིམས་	-8.29947
དཔལ་ལྡན་	-8.3019
སྒྲ་	-8.30407
ཡིན་ཏེ་	-8.30774
གོ་	-8.3083
འགྲོ་བ་	-8.30878
ལས་བྱེད་	-8.31241
རང་བཞིན་	-8.313
གང་ཡིན་པ་དེ་ནི་	-8.31551
འོག་	-8.31568
བྱེད་པ་	-8.31858
ལྔ་	-8.31872
ཉིན་	-8.31876
འགན་འཛིན་	-8.31936
▁སྤྱི་ནོར་གོང་ས་	-8.32026
ཕེབས་	-8.3207
དོན	-8.32275
ཡོང་	-8.32471
བདག་ཅག་	-8.32932
སྨན་	-8.32961
མངོན་པར་	-8.33024
གང་གིས་	-8.33383
▁བོད་ཀྱི་	-8.33428
▁འཇམ་དཔལ་	-8.33474
མེད་པའི་	-8.33596
སྟོན་	-8.33682
སྒོ་	-8.33813
སློབ་ཕྲུག་	-8.33902
རིག་གཞུང་	-8.33917
རྒྱལ་	-8.34164
▁འཇིག་རྟེན་	-8.34177
རེ་	-8.34179
▁ཁྱིམ་བདག་	-8.34196
འདུ་ཤེས་	-8.34516
ལམ་སྟོན་	-8.34552
ཆོས་རྣམས་	-8.34737
ཐམས་ཅད་ཀྱི་	-8.34787
རྒྱ་ནག་གི་	-8.34972
འོད་	-8.3508
དབང་པོ་	-8.3513
པའམ་	-8.35489
སྨྲས་སོ་་	-8.35625
ལས་དོན་	-8.36154
▁ཚེ་དང་ལྡན་པ་	-8.36687
ཤེས་རབ་	-8.37015
སྤྱོད་	-8.37015
ས་ནང་འཁོད་དོན	-8.37095
ཡིད་	-8.37104
དེ་དག་ལ་	-8.37112
སྦྱིན་པ་	-8.37265
ནས	-8.37489
ངེས་པར་	-8.37937
རྣམ་པ་ཐམས་ཅད་	-8.3801
པ་རེད	-8.38105
དེའི་ཚེ་	-8.38493
འདིས་	-8.38791
མཆོག་དང་	-8.38922
སྐུ་མགྲོན་གཙོ་བོ	-8.3897
བརྒྱད་	-8.39052
རྒྱུའི་	-8.3906
ཕུན་སུམ་ཚོགས་པ་	-8.39204
མང་པོ་ཞིག་	-8.39385
དེ་དག་ཐམས་ཅད་	-8.39432
དམ་པ་	-8.39489
ཤེས་པ་ཡང་དག་པ	-8.39672
སྟེ་་	-8.3971
▁མད་གལ་གྱི་བུ་	-8.39802
སྐྱོང་བློ་བཟང་སེ	-8.39819
ང་ཚོའི་	-8.39932
སྐྱེ་	-8.3998
སྔོན་	-8.40074
བྱུང་བ་	-8.40302
ཡོད་པ་རེད	-8.40575
སྐྱོང་མཆོག་གིས་	-8.406
▁འཚོ་ཞིང་གཞེས་ལ་	-8.40865
ཏིང་ངེ་འཛིན་	-8.41218
དག་ཀྱང་	-8.41426
ཆེན་	-8.41576
མཐོང་	-8.41772
མགོན་པོ་གང་ཉིད་	-8.41805
རྣམ་པ་	-8.42047
ལགས	-8.42083
ར་གྱུར་པ་	-8.4213
བཟོ་	-8.42326
སྐྱེས་	-8.42408
ནད་	-8.42487
ཚུལ་	-8.42811
ཆོས་དད་རང་དབང་	-8.42953
དོ་་	-8.42982
བ་དང་	-8.4299
གཞི་	-8.43305
ལ་ཡང་	-8.43321
སྤེལ་	-8.43455
བྱེད་བཞིན་ཡོད	-8.4347
སྤྱི་འཐུས་	-8.43516
ཡོད་	-8.43657
ཆོས་ཀྱང་སྟོན་ཏེ་	-8.44309
ཡིན་པ་	-8.44469
ནང་དུ་	-8.44525
▁ཀུན་དགའ་བོ་	-8.44628
བརྗོད་	-8.44727
མཚན་	-8.44911
ཚོར་	-8.45086
དག་ལ་	-8.45454
བྱེ་བ་ཁྲག་ཁྲིག་	-8.45999
་དེ་དག་	-8.46086
ཕན་ཚུན་	-8.46118
འདིའི་	-8.4624
བཏང་	-8.46465
སྟོབས་	-8.46487
སྨོན་ལམ་	-8.46662
དེ་ནས་	-8.46663
ཡོད་པ་བཅས	-8.47044
སམ་	-8.47198
དཔལ་	-8.47268
ཚད་	-8.47413
དག་ནི་	-8.47447
མྱུར་དུ་	-8.47515
བསྟན་	-8.4763
འི་ཕྱིར་	-8.47649
རོ་	-8.47665
མས་	-8.47685
▁རྒྱ་གར་	-8.47821
བཀྲ་ཤིས་	-8.48174
རྣམས་ཀྱང་	-8.49122
▁ཅེས་	-8.49314
ལྟ་	-8.49597
བློ་གྲོས་	-8.49748
▁ང་ཚོས་	-8.50262
མཉམ་	-8.50293
བརྩོན་འགྲུས་	-8.50519
་འཐུས་ལྷན་ཚོགས་	-8.50543
ཁམས་	-8.50554
ཚིགས་སུ་བཅད་པ་	-8.50722
ལྷའི་	-8.50741
▁བཅོམ་ལྡན་འདས་དེ	-8.5108
རིག་པ་	-8.51401
འབྲེལ་ཡོད་	-8.51585
▁ཇི་ལྟར་ན་	-8.51588
ཆོས་དང་རིག་གཞུང་	-8.51953
ད་བར་	-8.52001
དགོས་པ་	-8.52216
ཚོགས་པའི་	-8.52313
མཐུན་འགྱུར་	-8.5237
▁སྤྱིར་	-8.52524
བདག་ལ་	-8.52726
གཟིགས་	-8.52819
ཚོས་	-8.52879
སློབ་སྦྱོང་	-8.52946
བྱེད་དགོས	-8.5312
མཁྱེན་པ་ཉིད་	-8.53332
བདེ་བ་	-8.53368
རབ་ཏུ་བྱུང་ནས་	-8.53523
བགྲོ་གླེང་	-8.53545
རི་	-8.53944
ངོས་ནས་	-8.54029
ནོར་	-8.54143
ཀུན་ནས་ཉོན་མོངས་	-8.54318
སྐྱེ་བ་	-8.54536
ན་འཇིག་རྟེན་	-8.54627
བཀའ་དྲིན་	-8.55295
ཀུན་གཟིགས་པ	-8.55319
ཤ་	-8.55351
རྒྱལ་པོའི་	-8.55436
ཚང་མས་	-8.55936
ཡིན་ནོ་	-8.56313
བར་དུ་	-8.56496
▁དེ་རིང་	-8.56515
ཡང་དག་	-8.56603
ཡོད་པ་མ་ཟད	-8.56685
བྲམ་ཟེ་	-8.56777
ནི་་	-8.56912
ཐུགས་རྗེ་ཆེ་ཞུ	-8.57099
བཞུགས་ཏེ་	-8.57176
ཁང་	-8.57306
དགའ་	-8.57572
སྟེ	-8.57652
མཆོག་གི་	-8.5777
འི་ནང་	-8.58146
གཉིས་ཀྱི་	-8.58253
ལ་སོགས་པ་	-8.58368
རིན་ཆེན་	-8.58466
བཟང་པོ་	-8.58512
དེ	-8.58795
མིང་	-8.58829
མེ་	-8.59148
གོང་ས་སྐྱབས་མ	-8.59192
ཕུལ་	-8.5921
རྒྱལ་ཡོངས་	-8.59427
ཆེན་པོ་མཆོག་ལ་	-8.59702
བཀའ་	-8.59774
འདབ་ཆགས་	-8.59819
བསམ་གཏན་	-8.5983
མེད་ཅིང་	-8.59865
རྒྱ་གར་ནང་	-8.6032
ལ་ཕྱག་འཚལ་ལོ་་	-8.60327
▁བོད་	-8.60478
ྟེན་གཞི་བྱས་པའི་	-8.60537
འཇིག་རྟེན་གྱི་ཁ	-8.60629
སྒྲུབ་	-8.60633
ཕུང་པོ་	-8.60673
མངོན་སུམ་དུ་	-8.60992
བསམ་པ་	-8.61094
གནས་པ་	-8.61255
གསལ་	-8.61578
འབྲས་བུ་	-8.61647
གྱུར་	-8.61675
འཇིག་རྟེན་དུ་	-8.61827
མར་	-8.61845
སོ་སོར་	-8.61936
འགྱུར་	-8.62044
འགྱུར་བ་	-8.62227
འདི་ཉིད་	-8.62295
ཟླ་བ་	-8.62457
▁གཞོན་ནུ་	-8.62521
སློབ་དཔོན་	-8.62863
དགྲ་བཅོམ་པ་ཉིད་	-8.6304
སྙམ་དུ་སེམས་ཏེ་	-8.63076
གས་	-8.63098
བཀའ་སློབ་	-8.6311
པར་གྱུར་ཏོ་་	-8.63183
ཐུབ་	-8.63187
སྣང་བ་	-8.63455
བདུན་	-8.63567
གསལ་བསྒྲགས་	-8.63851
ཁོར་ཡུག་	-8.63927
དྲན་	-8.63994
ཆོས་བརྒྱུད་	-8.64005
འབུལ་	-8.64121
མེད་དོ་་	-8.6416
མང་	-8.64179
ཞེས་བྱ་བ་ཡོད་དེ་	-8.6424
▁འདི་ལྟར་	-8.64255
ནམ་	-8.64296
ཡོད་ཀྱང་	-8.64524
གོས་	-8.64559
་དང་་འདུ་ཤེས་དང་	-8.64561
མཆོད་	-8.64595
ཅན་གྱི་	-8.64794
དེ་ལྟ་བས་ན་	-8.65049
དེ་སྔ་	-8.65071
གལ་ཆེན་པོ་རེད	-8.65298
ཏ	-8.65309
སྐྱོན་	-8.65377
ལྟ་བ་	-8.65751
ཉོན་མོངས་པ	-8.65832
རྒྱ་རིགས་	-8.65945
རྒྱུར་	-8.66124
ལས་གཞི་	-8.6616
ར་གྱུར་ཏོ་་	-8.66327
སྙིང་པོ་	-8.6637
གསུང་དོན	-8.66504
ཁོང་	-8.66847
རྣམ་པར་ཤེས་པ་	-8.66905
དག་གི་	-8.66969
དབང་ཕྱུག་	-8.66976
ཡང་དག་པ་ཇི་ལྟ་བ་	-8.67013
ཅེས་	-8.67044
་རྣམས་ཀྱི་	-8.67057
ཞེས་བྱ་བའི་	-8.67104
ངོས་རང་	-8.67212
བྱེད་ཀྱི་ཡོད	-8.67214
རྣམས་ནི་	-8.67234
ཁྱིམ་	-8.67259
▁བདག་	-8.67282
ཀུན་འབྱུང་བ་	-8.67389
དང	-8.67616
▁དགེ་སློང་	-8.67642
ནུས་པ་	-8.6772
▁དེའི་ཡང་	-8.67877
དེ་ལྟར་ན་	-8.67943
འཇོག་	-8.68012
རྒྱབ་སྐྱོར་གནང་	-8.68045
▁བདག་གིས་	-8.68082
རྒྱལ་བའི་	-8.6812
ཆུང་	-8.68225
གྲོས་ཚོགས་འཐུས་	-8.68252
མིའི་	-8.68257
སློབ་	-8.68473
འབྲེལ་བ་	-8.68489
འགྱུར་་	-8.68501
གཏོང་	-8.68501
མཁས་པ་	-8.68513
རང་དབང་	-8.68574
ཡོངས་སུ་རྫོགས་པ	-8.68797
བྲམ་ཟེའི་ཁྱེའུ་	-8.68817
བོད་པའི་	-8.68846
སོགས་ཀྱི་	-8.69164
དེ་དག་ཀྱང་	-8.69198
▁ཆོས་	-8.69284
བཅས་ཀྱི་	-8.69466
འབད་བརྩོན་	-8.69584
མི་མང་	-8.70021
རིན་པོ་ཆེའི་	-8.70118
ཡོངས་སུ་སྨིན་པར་	-8.70564
ལས་འགུལ་	-8.707
ཚོགས་གཙོ་	-8.70839
བཞིན་པའི་	-8.70874
རྐྱེན་	-8.70964
ལོ་རྒྱུས་	-8.71118
དྲང་སྲོང་	-8.71152
སྦྱིན་	-8.71401
ཡིན་་	-8.7151
བ་དང་་	-8.71548
ཟླ་	-8.71642
རིན་པོ་ཆེ་མཆོག་	-8.71719
ཁྲི་	-8.71745
བྱས་པའི་	-8.7178
རྒྱ་ནག་གཞུང་གི་	-8.71787
མཐའ་	-8.71899
ཞི་	-8.71991
▁ང་ཚོ་	-8.72062
དུ	-8.72068
འཕགས་པ་	-8.72083
དྲན་པ་ཉེ་བར་གཞག་	-8.72191
རིག་	-8.72192
ད་ལྟ་	-8.72192
སེམས་ཅན་དམྱལ་བ་	-8.72464
པ་མ་ཟད	-8.72503
འདོད་ཆགས་	-8.72591
ཡག་པོ་	-8.7265
བསྐལ་པ་	-8.72669
བྱང་ཆུབ་ཀྱི་	-8.72832
སློབ་གྲྭའི་	-8.72849
སྲིད་སྐྱོང་མཆོག་	-8.72918
རྒྱུད་	-8.72941
མི་གྲངས་	-8.72951
རྣམ་གྲངས་འདི་	-8.72952
ཞེས་བྱ་བ	-8.73069
ཕྱི་	-8.73152
ཐ	-8.73215
ལག་	-8.73404
ཐད་	-8.73412
ལན་	-8.73544
ཐང་	-8.73724
ལོངས་སྤྱོད་	-8.73753
དང་ལྡན་པའི་	-8.73773
ཐམས་ཅད་ཀྱང་	-8.73989
ཤེས་པ་འགོག་པ་	-8.74254
ཆེན་པོས་	-8.74282
འགྲོ་བ་མིའི་	-8.74432
རེད་འདུག	-8.7446
ལ་ནི་	-8.74627
མི་རིགས་	-8.74664
▁གང་དག་	-8.74922
▁འདི་གར་	-8.74925
མཆོག	-8.74974
་རྣམས་	-8.75075
མིན་	-8.75107
སེམས་ཅན་རྣམས་	-8.75245
ཤུགས་ཆེ་	-8.75586
སྤྱི་ནོར་ས་མགོན་	-8.75933
བུ་མོ་	-8.76007
ཚོགས་པ་	-8.76009
ལེན་	-8.76065
འབྱོར་	-8.76093
དངོས་ཡོད་	-8.7612
སྔོན་བྱུང་བ་	-8.76123
ངའི་	-8.76195
དྲུང་ཆེ་	-8.76262
ཆ་	-8.76295
སྲུང་སྐྱོབ་	-8.76298
བསྐྱེད་	-8.76392
བཏང་ངོ་་་	-8.7641
དེ་རིང་	-8.7649
ལག་བསྟར་	-8.76505
གཏན་འབེབས་	-8.76641
▁ད་ཆ་	-8.76785
ལེགས་	-8.76976
རྒྱ་	-8.76988
བོད་ཀྱི་སྐད་ཡིག་	-8.77058
མཚམས་	-8.77061
མཐོང་ནས་	-8.77095
དེ་ལྟ་བུ་	-8.77202
ས་བྱང་ཆུབ་སེམས་	-8.77206
བདག་ཉིད་	-8.77318
ཨ་	-8.77356
བོད་ནང་གི་	-8.77384
བོད་མི་ཚོས་	-8.77388
དཔའ་རྒྱལ་ཚབ་	-8.77389
བཀའ་སྩལ་ཏོ་་	-8.77729
ཆེན་པོའི་	-8.77758
ཆབ་སྲིད་ཀྱི་	-8.77779
▁ངས་	-8.77954
ཡིན་ནའང་	-8.78113
སེམས་ཅན་རྣམས་ལ་	-8.78114
མེད་་	-8.78153
ཉེ་བར་	-8.78329
ཁྱོད་ཀྱི་	-8.78451
▁དཔེར་ན་	-8.78535
དགེ་བ་	-8.78572
ཇི་ཙམ་	-8.78622
ནམ་ཡང་	-8.78699
ད་ཆ་	-8.78742
ཚ	-8.78764
རྡོ་རྗེ་	-8.78991
མཐོང་བ་	-8.78995
པའི་ཕྱིར་	-8.79097
ཞུགས་	-8.79137
མཉམ་འབྲེལ་	-8.79218
བདག་ནི་	-8.79291
ཆེས་	-8.79311
འང་	-8.79405
ཚོགས་འདུ་	-8.79468
འདུག་གོ་་	-8.79482
ནས་ཀྱང་	-8.79548
བཞེས་	-8.79558
ཞུས་	-8.796
▁ངོས་ཀྱིས་	-8.79666
དམ་	-8.7969
མང་གཙོའི་	-8.79888
བྱུང་ཡོད	-8.79954
བཅུ་	-8.80134
དྲི་	-8.80151
དེ་ཡི་	-8.80287
སྐད་	-8.80343
རྒྱལ་བ་	-8.80486
སྲོག་ཆགས་	-8.80521
གྲོས་ཚོགས་ཀྱི་	-8.80541
ཤ་ར་དྭ་ཏིའི་བུ་	-8.80599
གོང་	-8.80684
ཧ	-8.80718
ཕ་	-8.80747
དེ་ཉིད་	-8.80798
སྔ་དྲོ་ཆུ་ཚོད་	-8.80908
ཡིས་	-8.81067
རྙེད་	-8.81186
འཇིག་རྟེན་གྱི་	-8.81196
ཕལ་ཆེར་	-8.812
འབྱུང་བ་	-8.81341
ངོ་སྤྲོད་	-8.81424
གྲུབ་	-8.81454
▁སངས་རྒྱས་ཀྱི་	-8.81822
ཡར་རྒྱས་	-8.81831
ག་ལ་བ་དེར་	-8.8187
ཚང་མ་	-8.81922
སྐུ་མགྲོན་	-8.81926
དགོས་	-8.82025
་དེ་ནི་	-8.82192
ངེས་	-8.82202
ཡང་་་	-8.82449
དངོས་གྲུབ་	-8.82533
ལགས་དང་	-8.82599
མེད་པ་དང་་	-8.82602
དགོས་པ་དང་	-8.82648
སྤྱི་ཚོགས་ནང་	-8.8265
འཛིན་སྐྱོང་	-8.82743
དབུ་མའི་ལམ་གྱི་	-8.82862
ཕྱི་ཟླ་	-8.82932
གླིང་	-8.82954
དམ་བསྒྲགས་	-8.8298
ང་་རྣམ་པར་ཤེས་པ་	-8.83296
གནད་དོན་	-8.83366
་འདུ་བྱེད་རྣམས་ད	-8.83455
ཆེ་	-8.83555
ཐོས་ནས་	-8.83786
གང་ཡང་	-8.83948
ནང་གི་	-8.84
སྤྱི་མཐུན་ཚོགས་པ	-8.84069
སྐུ་ཚབ་	-8.84225
མཐོང་ངོ་་་	-8.84321
རྣམ་	-8.84335
ཡོངས་རྫོགས་	-8.84556
འཕགས་པའི་	-8.84624
ངྒེ་མཆོག་གིས་	-8.8463
གསུང་བཤད་གནང་དོན	-8.84725
མངའ་སྡེའི་	-8.8489
མཛད་སྒོ་	-8.84918
ཟས་	-8.85044
གནང་མཁན་	-8.85128
སྤྱི་ཁྱབ་	-8.85231
སྟོང་པ་ཉིད་དང་་	-8.85279
▁ཕྱི་ཚེས་	-8.85346
ལྟ་བུར་	-8.85782
ཤེས་པ་དང་་	-8.85893
འབྱུང་	-8.86049
ཁྱད་པར་	-8.86057
ཞལ་	-8.86385
འདི་དག་ནི་	-8.86451
་ཤེས་རབ་ཀྱི་	-8.86639
སྦྱིན་པའི་	-8.86687
རྒྱལ་ཚོགས་ཀྱི་	-8.86771
སྤོབས་པ་	-8.86937
མཐུན་རྐྱེན་	-8.87059
ཤ	-8.87105
རིམས་	-8.8712
རྒྱ་ནག་གཞུང་ལ་	-8.87134
▁དེ་དག་གིས་	-8.87198
རུ་	-8.87201
སྙོམས་པར་འཇུག་པ་	-8.87215
རིགས་ཀྱི་བུ་མོ་	-8.87349
ལྷག་	-8.87479
ཚེ་དེའི་དུས་ན་	-8.87492
རིགས་ཀྱི་བུ་	-8.8766
སྤྱི་	-8.8781
ཕྱི་ཚེས་	-8.87844
འཁོར་བ་	-8.87864
དང་འབྲེལ་	-8.88007
ཡུ་རོབ་	-8.88239
འཚམས་འདྲི་	-8.88277
ཐམས་ཅད་ཀྱིས་	-8.88426
འཇུག་	-8.88476
དོ་	-8.88485
མའི་	-8.88506
ཞུ་བཞིན་ཡོད	-8.88598
བ་ཏུ་མཁྱེན་ཅེ་ན་	-8.88623
གོན་ཆེན་པོ་མཆོག་	-8.88655
ཞབས་	-8.88749
་ཇི་ལྟ་བ་བཞིན་ར	-8.88805
ཁྱིམ་བདག་	-8.88911
བཞག་	-8.89105
ཐོབ་ཐང་	-8.89426
བསམ་	-8.89543
རྟེན་	-8.89581
▁ཁྱིམ་བདག་འདི་ལ་	-8.89584
ཉོན་མོངས་	-8.89725
སྐབས	-8.89779
ལྷན་ཚོགས་ཀྱི་	-8.89784
ཡང་ཞུ་བ་ཞུས་པ་ན་	-8.89899
ཤེས་རིག་ལས་ཁུངས་	-8.89971
ཀུན་དགའ་བོ་	-8.89977
དང་ལྷན་	-8.9005
མ་ཡིན་ནོ་་	-8.90422
ཁེ་ན་	-8.90444
གང་ཟག་	-8.90528
བདེ་སྐྱིད་	-8.9054
མ་མཆིས་	-8.90654
ཉོན་མོངས་པ་	-8.90749
འདོན་	-8.90775
གོ་་	-8.90883
ལས་ཁུངས་	-8.91014
བཟོད་པ་	-8.91157
ཉན་ཐོས་	-8.91191
གནས་པའི་	-8.91199
▁ལྷའི་བུ་	-8.91252
ཕྱག་འཚལ་ཏེ་	-8.91613
མཉེས་པར་བྱེད་པར་	-8.91744
བཞུགས་སྒར་	-8.91757
རྣམ་པར་སྨིན་པ་	-8.91817
ལ་བཀའ་སྩལ་པ་	-8.9183
གཟེངས་རྟགས་	-8.91842
ཕྱག་	-8.92088
གཞོན་སྐྱེས་	-8.92103
འོད་ཟེར་	-8.92357
མཐར་	-8.92398
བཀའ་བློན་མཆོག་	-8.92473
བྱེད་མཁན་	-8.92569
གཟའ་མིག་དམར	-8.92706
ཏིང་ངེ་འཛིན་དང་་	-8.92807
སྐྱེད་	-8.92829
རྫུ་འཕྲུལ་	-8.93017
རྩ་	-8.93061
མགོ་	-8.93063
སྟོང་ཆེན་པོའི་	-8.93701
སྐད་ཡིག་	-8.93786
འི་བར་དུ་	-8.93786
ཡི་གེ་	-8.94036
དབུས་	-8.94184
ཡ	-8.9425
བྱ་བའི་ཕྱིར་	-8.94463
▁གང་ལྟར་	-8.94577
མཆོག་ཏུ་	-8.94963
▁དེར་	-8.9498
གཞུང་	-8.95082
དཔེར་ན་	-8.95147
ཤ་རིའི་བུ་	-8.95196
སྣང་	-8.95206
པར་བྱེད་དོ་་	-8.95341
དཔེ་	-8.95432
མཛད་པ་	-8.95545
▁བྱང་ཆུབ་སེམས་དཔ	-8.95629
ལ་མཚོན་ན་	-8.95728
ཚོར་བ་	-8.95766
འབུམ་	-8.95894
བཀོད་པ་	-8.95995
འདི་ལྟ་བུ་	-8.96094
དད་པ་	-8.96172
ཁྱེད་	-8.96206
འཛམ་གླིང་ནང་	-8.96535
ཁྱབ་	-8.96578
ཉི་མ་	-8.96596
རྒྱུ	-8.96632
སློབ་གྲྭ་	-8.96718
མཁན་པོ་	-8.96766
ལྷན་ཚོགས་	-8.96828
གནང་སྟེ་	-8.96899
རྒྱ	-8.96918
རྒྱས་	-8.96935
་པ་མ་ཟད	-8.96983
བྱུང་སྟེ་	-8.96997
▁ངོས་རང་	-8.9702
ལས་ཁུངས་ནས་	-8.97073
རང་བཞིན་གྱིས་	-8.97134
▁སུ་ནི་	-8.97314
་མཆོག་གིས་	-8.9732
སླར་ཡང་	-8.97336
སྙིང་རྗེ་	-8.97381
▁གཟུགས་	-8.9747
ཆེད་དུ་	-8.97643
གྲུབ་མཚམས་	-8.97711
གཟི་བརྗིད་	-8.97726
གསུམ་གྱི་	-8.97736
གཞན་གྱི་	-8.97824
རིགས་ཀྱི་བུའམ་	-8.97887
གནང་འདུག	-8.97893
དར་	-8.97945
ན་ཡང་	-8.97953
གནང་བའི་	-8.98136
བོད་ཀྱི་གནད་དོན་	-8.98221
མ་གཏོགས་	-8.98262
ཤེས་པ་འགོག་པར་འག	-8.98453
▁སེམས་ཅན་ཐམས་ཅད་	-8.98453
བརྒྱ་ཆ་	-8.98474
དགེ་རྒན་	-8.98494
དགེ་	-8.98703
དབར་	-8.98978
ཐོན་	-8.99008
དེ་ལྟ་བུའི་	-8.99048
བདེ་	-8.99118
རྟ	-8.99123
བོད་མི་ཚོར་	-8.99291
འཁོར་ལོས་སྒྱུར་བ	-8.99378
▁འཛམ་གླིང་	-8.99457
དགའ་བ་	-8.99557
མཐའ་ཡས་	-8.99594
དམ་པའི་ཆོས་	-8.99608
དངོས་པོ་	-8.99665
སྙམ་མོ་་	-8.99703
▁གང་གིས་	-8.99908
ཐོས་	-8.99971
བྱིས་པ་	-9.00014
▁ཅེས་གསུངས	-9.00062
ངེས་པར་དུ་	-9.00221
ཡིན་པ་དང་	-9.00265
ནང་ཆོས་	-9.00337
ཡང་སྲིད་	-9.00347
རྟོགས་	-9.0042
ྱུར་བའི་ལམ་ཤེས་པ	-9.00491
མཆོད་པ་	-9.00578
འཛིན་པ་	-9.00735
གང་དུ་	-9.00829
སློབ་མ་	-9.00913
རྣམ་པར་སྨིན་པས་	-9.00921
ལོ་ངོ་	-9.00961
དང་ནི་	-9.01022
བཟང་	-9.01175
ཟ	-9.01198
ཚངས་པར་སྤྱོད་པ་	-9.01229
དེ་བཞིན་དུ་ཚོར་བ	-9.0163
མྱ་ངན་ལས་འདས་པ་	-9.01738
དཀྱིལ་འཁོར་	-9.01854
དང་བཅས་པ་	-9.02029
ཡིད་ཆེས་	-9.02181
ལྟ་གྲུབ་	-9.02201
ར་འགྱུར་	-9.02306
སྐྱེས་པ་	-9.02369
ལྷའི་བུ་	-9.0241
བསྔགས་བརྗོད་	-9.02449
སྟེང་	-9.0247
སྤྱི་མཐུན་	-9.02535
དང་པོ་	-9.02634
དབུ་འབྱེད་	-9.02775
སྦྱོར་	-9.02809
ཙ	-9.03007
ས་ཁུལ་	-9.03144
དེ་ན་	-9.03225
ལས་རིམ་	-9.03303
▁བཀའ་སྩལ་པ་	-9.03303
སར་	-9.03317
དགོན་པ་	-9.03355
སྨྲ་བ་	-9.03371
དེང་སྐབས་	-9.03435
ལ་དྭགས་	-9.03475
ལ་ལོངས་སྤྱོད་པ	-9.03704
་ཐམས་ཅད་སྤངས་ཏེ་	-9.03726
པར་འགྱུར་་	-9.03833
ཆར་	-9.03841
གྲུབ་འབྲས་	-9.03946
བླ་མ་	-9.04055
ཏེ་་	-9.04064
སྔོན་གྱི་	-9.04286
ལས་འཆར་	-9.04318
བསམས་པ་	-9.04478
ཁྱབ་ཁོངས་	-9.0448
གནང་བ་དང་	-9.04522
▁མི་	-9.04548
བོད་མི་རྣམས་	-9.04592
▁དེ་ལྟར་ན་	-9.0461
གསོལ་པ་	-9.04626
དམིགས་	-9.04647
གདུང་སེམས་མཉམ་	-9.04691
ཐོབ་པ་	-9.04706
ནང་སྲིད་ལས་ཁུངས་	-9.04882
དུས་ཚོད་	-9.05017
མཆོག་ལ་	-9.05018
ཀུན་དུ་	-9.0517
སྲོག་	-9.05203
ཐུགས་རྗེ་ཆེ་	-9.0525
བརྒྱ་	-9.05361
ཁོང་གིས་	-9.05474
དག་ཏུ་	-9.05494
ཚུལ་ཁྲིམས་ཀྱི་	-9.05525
ཆོས་མ་འདྲེས་པ་བཅ	-9.05744
ཡོད་སྟབས	-9.05756
བཀོད་	-9.05788
དག་དང་་	-9.05839
མཆོད་རྟེན་	-9.0584
གྲོས་ཆོད་	-9.05944
འབྲེལ་	-9.06051
མཁྱེན་	-9.06096
གཉིས་པ་	-9.06341
སྲུང་	-9.06357
འཁོད་	-9.06379
རབ་འབྱོར་	-9.06535
ངོས་འཛིན་	-9.06611
བྱ་རྒྱུ་	-9.06798
འི་ཆོས་	-9.0699
སོང་ནས་	-9.06991
སུ	-9.07014
▁དེང་སྐབས་	-9.07132
དཀའ་ངལ་འཕྲད་	-9.07154
ངོ་བོ་ཉིད་	-9.07193
གཟའ་ཕུར་བུ	-9.07211
▁ལྷ་	-9.07295
ཡིན་ཞིང་	-9.07303
ཁག་གི་	-9.0741
བརྩོན་འགྲུས་ཀྱི་	-9.07428
ཅེས་བྱ་བ་	-9.07476
ཆ་ཚང་	-9.07568
མི་འདྲ་བ་	-9.07575
སྐྱོར་ཚོགས་པའི་	-9.07593
ཏོ་་	-9.07618
བདེ་བར་གཤེགས་པ་	-9.07732
མྱོང་	-9.07803
▁དེ་ཡི་	-9.07868
གར་	-9.07916
ཟེར་བ་	-9.07949
འཐུས་མི་	-9.08045
འཇིགས་	-9.08068
འབོད་སྐུལ་	-9.08459
ལས་འགན་	-9.08466
གཞིས་ཆགས་	-9.08545
ནི་ཙན་དན་གྱི་	-9.08657
རྒྱལ་སྲིད་	-9.08732
མི	-9.08785
དགེ་བའི་	-9.08948
ཤར་	-9.08967
བློན་ཆེན་	-9.09002
བྱས་ཡོད	-9.09002
ཆེས་མཐོའི་	-9.09103
ལུང་	-9.0911
འཛམ་གླིང་གི་	-9.09159
བསམ་བློ་	-9.09299
གནོད་སྦྱིན་	-9.09403
གསར་པ་	-9.09626
ཧ་ཅང་གལ་ཆེན་པོ་	-9.09637
དངོས་སུ་	-9.09662
འདུགདེ་ཡང་	-9.09675
མཚན་ཉིད་	-9.09745
▁ཕྱི་ལོ་ཚེས་	-9.0977
སྐབས་དེར་	-9.09919
ཀྱི་བར་དུ་	-9.0993
ཐུབ་པ་	-9.10026
ཀྱི་བར་འདི་	-9.10272
གཏི་མུག་	-9.10431
བདེན་པ་	-9.10548
ཐུབ་པ་བྱུང་ཡོད	-9.1055
གསེར་	-9.10653
རྒྱལ་མཚན་	-9.1066
▁ཤ་རིའི་བུ་	-9.10807
ཟབ་སྦྱོང་	-9.10919
དང་སྦྲགས་	-9.10969
འདྲ་	-9.1098
དང་བྲལ་བ་	-9.11034
ལྔ་དང་ལྔ་བཅུའི་	-9.11058
དང་ལྷན་ཅིག་ཏུ་	-9.11062
རང་སངས་རྒྱས་ཀྱི་	-9.111
མཚོན་	-9.11248
ལྷོ་ཕྱོགས་	-9.11295
མཛད་སྒོའི་ཐོག་	-9.11311
ཁྱོད་ལ་	-9.11313
བོད་དོན་ཐོག་	-9.1135
ཤེས་པ་དེ་ལ་	-9.11473
མངོན་པར་ཤེས་པ་	-9.11529
ཐེག་པ་	-9.11615
སྐྱེས་བུ་	-9.11625
སྣོད་	-9.11649
ཟིན་	-9.11755
བཤད་པ་	-9.11775
ཁྱམས་དང་ཁང་བཟངས་	-9.11893
མདོ་སྡེ་	-9.11898
ང་ལ་	-9.12015
འཐུས་མི་སྐུ་ཞབས་	-9.12021
སྟོང་གསུམ་གྱི་	-9.12039
ཁྲིམས་	-9.12045
སྤྱོད་ཡུལ་	-9.12066
མྱ་ངན་	-9.1216
སྡེ་	-9.12263
ཤེས་པའི་ཁམས་	-9.12416
སོང་ངོ་་་	-9.12449
ཆགས་པ་	-9.12504
▁ཤེས་རབ་ཀྱི་	-9.12578
ཆོས་རིག་ལས་ཁུངས་	-9.12653
སྤྱན་	-9.12897
ཆོས་ཀྱི་ཉི་མ་	-9.12925
རྒྱ་མཚོ་	-9.12962
མཁྱེན་པ་	-9.13045
ཀྱང་་་	-9.1307
མགོན་པོ་	-9.13073
ཆབ་སྲིད་	-9.13106
རྒྱལ་ཁབ་ཀྱི་	-9.13147
▁རྒྱལ་སྤྱིའི་	-9.13196
དངོས་	-9.13367
ངོས་ཀྱི་	-9.13439
ཡིན་ན་	-9.13479
བྱུང་ངོ་་་	-9.13526
བསྟེན་	-9.136
པའི་ཕྱིར་རོ་་	-9.13671
སེལ་	-9.13739
དུག་	-9.13743
མ་རེད	-9.13912
རྒྱལ་པོ	-9.13942
གོང་ཚེས་ཉིན་གྱི་	-9.13975
འི་ཏིང་ངེ་འཛིན་	-9.13987
་ཡ་	-9.1402
ཡན་ལག་	-9.14283
བཀྲ་ཤིས་བདེ་ལེགས	-9.14288
ཉམས་ལེན་	-9.14591
ཐེ་ཝན་	-9.14697
ཁ་དོག་	-9.14698
ས་ཁུངས་ནས་བཏང་གན	-9.14812
▁དེས་སྨྲས་པ་	-9.14864
བྱ་རྒྱུའི་	-9.14916
ངོས་ལ་	-9.14952
་ཞབས་ལ་མགོ་བོས་	-9.14998
བྱམས་བརྩེ་	-9.1507
བཅས་ལ་	-9.15077
སྙམ་ནས་	-9.15216
ི	-9.15216
སེམས་ཀྱི་	-9.15231
འདས་པའི་དུས་ན་	-9.15334
ཐེ་ཚོམ་	-9.15368
ང	-9.15441
▁ཕྱི་ལོ་གཟའ་ཟླ་བ	-9.15536
དེ་ལས་	-9.156
སྒོམ་	-9.15683
ནུས་	-9.15693
པོར་	-9.15853
ཉམས་	-9.15878
ནོར་བུ་རིན་པོ་ཆེ	-9.15885
དཀར་	-9.15945
བཙུགས་	-9.16168
ཙམ་མ་ཟད	-9.16171
ངང་	-9.16206
ང་ཚོར་	-9.16232
ཕྱིན་	-9.16382
▁བོད་མི་	-9.16421
མཐུན་སྒྲིལ་	-9.16437
གང་ལ་	-9.16543
པར་འགྱུར་	-9.16545
རྒྱུའི་གོ་སྐབས་	-9.16685
པའི་ཚུལ་གྱིས་	-9.16699
རིམ་བཞིན་	-9.16735
གཞིར་བཟུང་	-9.16793
ནད་ཡམས་	-9.16813
དེའི་ཕྱིར་	-9.16882
འདུག་	-9.16954
ཐོས་པ་	-9.17078
ཐུབ་པའི་	-9.17151
གང་གི་ཚེ་	-9.17298
པད་མ་	-9.17336
དགྲ་བཅོམ་པ་	-9.17502
ལམ་ཡན་ལག་བརྒྱད་པ	-9.1764
ཆད་	-9.17682
འཇམ་དཔལ་གཞོན་ནུ	-9.17887
གཅིག་པུ་	-9.17925
སྟོང་པ་	-9.17973
ཀུན་ནས་	-9.17977
▁ཁ་ཅིག་ནི་	-9.17978
དུ་མ་	-9.17989
ཕྱོགས་གཅིག་ཏུ་	-9.18088
ལག་པ་	-9.18125
ངོ་་་	-9.18167
▁ད་ལྟ་	-9.18217
ཚངས་པའི་	-9.18244
པ་རྣམས་	-9.18255
སོགས་ལ་	-9.18305
གྱུར་ཏོ་་	-9.18309
བྱེད་པའི་	-9.18331
ཞིབ་འཇུག་	-9.1855
སོགས་ཀྱི་སྐོར་	-9.18578
རྩ་བ་ནས་	-9.18666
ྤྱི་མཐུན་རྒྱལ་ཁབ	-9.18727
བསྐྱོད་	-9.18817
སློབ་གཉེར་	-9.18955
བདག་ཅག་གིས་	-9.18978
དམིགས་ཡུལ་	-9.19145
ཡི་་	-9.19153
རྒྱུན་	-9.19165
ཞི་བ་	-9.19166
སྐྱེ་བ	-9.19181
སྡོད་	-9.19297
པ་ཞིག་	-9.19324
▁རིགས་ཀྱི་བུ་དག་	-9.19415
ས་གནས་སུ་	-9.19495
ར་བྱའོ་་	-9.19567
བྱིན་	-9.19776
དེ་ནས་ཕྱི་ཞིག་ན་	-9.1978
རྡུལ་	-9.19825
ནས་བཏང་གན	-9.19881
ཁག་གཅིག་	-9.19898
ཡོངས་ལ་	-9.19954
ཚང་མར་	-9.19979
འདི་བཞིན་	-9.20076
ཟུར་	-9.20231
ཁོ་ན་	-9.20243
རྩ་བ་	-9.2031
བོད་མི་རྣམས་ལ་	-9.20335
བཅས་ནས་	-9.20372
ཕྲན་བུ་	-9.20423
མཆིས་	-9.20532
རིམ་པ་	-9.20615
སྤྱན་རས་གཟིགས་	-9.2066
ཞི་བའི་	-9.20817
མད་གལ་གྱི་བུ་	-9.20823
རྒྱན་	-9.20961
ཐེངས་འདིར་	-9.20962
གཅིག་ཏུ་	-9.21059
རྩིས་	-9.21104
དབྱངས་	-9.21113
རྫོགས་	-9.21142
▁རྒྱལ་པོ་	-9.21164
དེའི་ནང་	-9.21191
གྲོས་ཚོགས་ནང་	-9.21204
▁ཨ་རིའི་	-9.21392
ཚེ་རིང་	-9.21524
ནུབ་	-9.21532
ཡོད་ན་	-9.21615
ཐག་གཅོད་	-9.21746
ཤོག་	-9.21758
སྣ་	-9.21843
གསུངས་	-9.21896
ཕན་ཐོགས་	-9.21898
འགན་	-9.22022
ཞེས་བྱ་བར་	-9.22033
ཀྱི་བསྟན་པ་ལ་	-9.22129
པ་ནི་	-9.22174
ལམ་ལུགས་	-9.22375
བརྒྱ་བྱིན་	-9.22435
འོད་སྲུང་	-9.22455
ན་ནི་	-9.22478
སྙིང་	-9.22483
འགོ་ཁྲིད་	-9.22495
▁ཞེས་གསུངས	-9.22539
མངོན་པར་འདུ་	-9.22611
བྱུང་བའི་	-9.22638
ཡིན་ཞེ་ན་	-9.22665
ཛ་དྲག་	-9.22701
སྤྲུལ་པ་	-9.22765
དྲིལ་བསྒྲགས་	-9.22789
བྱང་ཆུབ་མངོན་པར་	-9.22929
ངོ་རྒོལ་	-9.22973
▁ཁྱིམ་བདག་དེ་ལ་	-9.23014
་སྤྱན་རས་གཟིགས་	-9.23064
དུས་རྟག་ཏུ་	-9.23169
ཀླུ་	-9.23195
ོ་	-9.23196
འཕེལ་	-9.23203
བྱེད་རྒྱུ་	-9.23208
དོན་གྲུབ་	-9.23212
བརྗོད་པ་	-9.23233
འབྱུང་བ	-9.23238
འཁོར་ལོ་	-9.23284
སྡེ་ཚན་	-9.23285
གྲོགས་པོ་	-9.23308
བདུད་	-9.2331
ཚོགས་མི་	-9.23432
བསམ་ཚུལ་	-9.23436
སོང་སྟེ་	-9.23479
འཇིགས་པ་	-9.23488
ལྡན་པའི་	-9.23538
་སྟེ་	-9.23557
ཐམས་ཅད་དུ་	-9.23574
སྲིད་	-9.23619
དོན་དུ་	-9.23621
གཉིས་ཀྱིས་	-9.23662
མ་ཡིན་པ་	-9.23672
ངན་	-9.2379
མཚན་མ་	-9.24064
སོང་སྟེ་ཕྱིན་ནས་	-9.24097
སྤྱི་དང་	-9.24117
རྣམས་ཡིན་	-9.24236
ཆགས་ཀྱི་ཡོད	-9.24261
གཞན་ལ་	-9.24267
▁དེ་ཚེ་	-9.24408
ཧི་མ་ཅལ་མངའ་སྡེ	-9.24615
ད་ལྟའི་	-9.24775
དོན་ཚན་	-9.24777
ལས་འགུལ་སྤེལ་	-9.24955
ནི་མིང་ཙམ་སྟེ་	-9.25018
བཟོད་	-9.25059
མདུན་དུ་	-9.25158
ཡར་	-9.25218
འི་སེམས་	-9.25297
བྱས་ན་	-9.25485
འདུགསྐབས་དེར་	-9.25508
ལྟ་བུའི་	-9.25512
སྲིད་སྐྱོང་བློ་	-9.25512
སྐྱབས་	-9.2554
ཡོངས་སུ་དག་པ་	-9.25731
གང་ཞིག་	-9.25821
རང་ཉིད་	-9.25941
མཐོ་སློབ་	-9.26075
སླེབས་	-9.26159
ཇི་སྙེད་པ་ཉིད་	-9.26188
ཐུག་	-9.26287
གང་ཡིན་	-9.26298
སེ	-9.26492
དམིགས་པ་	-9.26589
▁རྒྱ་ནག་	-9.26615
འབྲས་	-9.26753
ཕ་རོལ་	-9.26849
རྣམ་པར་གྲོལ་བ་	-9.26863
སི་	-9.26946
ཟད་	-9.26967
པར་བརྟེན་	-9.27
ཡོད་པ་དེ་དག་	-9.27018
འདོད་པའི་	-9.27036
སྙིང་རྗེ་ཆེན་པོ་	-9.27133
སུམ་ཅུ་རྩ་གཉིས་	-9.27194
འདས་གྲོངས་སུ་	-9.27273
འཐབ་རྩོད་	-9.27413
ཕན་	-9.27557
▁ཅེས་སོགས་ཀྱི་	-9.27726
རྒྱ་ཆེར་	-9.27738
ཐམས་ཅད་ལ་	-9.27749
ར་འགྱུར་རོ་	-9.2775
གཏམ་	-9.2786
མོད་ཀྱི་	-9.27955
བྱམས་བརྩེའི་	-9.28047
ཡོངས་སུ་འཛིན་པ་	-9.28146
བསམ་བློ་གཏོང་	-9.28157
ཆོས་ལ་	-9.28218
སྲིད་སྐྱོང་	-9.28248
▁འདི་ལ་	-9.28283
ཐལ་མོ་སྦྱར་	-9.28367
ཡིག་	-9.28395
ཀུན་འབྱུང་བ་ཤེས་	-9.28455
བ་མ་ཟད	-9.28492
ཆོས་ཐམས་ཅད་ནི་	-9.28505
རྣམ་པར་དག་པ་	-9.2856
ཁུལ་གྱི་	-9.28657
ཝ་	-9.28722
གནོད་པ་	-9.28769
བཅད་	-9.28877
འོས་	-9.29047
དབུ་འཁྲིད་	-9.29084
བྱུང་བ་རེད	-9.29089
བྱུང་ནས་	-9.29222
དེ་བཞིན་ཉིད་	-9.29225
བརྟག་དཔྱད་	-9.29315
ཕྱི་ལོ་གཟའ་པ་སངས	-9.29362
བཙན་བྱོལ་དུ་	-9.29394
ཞེས་པ་	-9.29425
བླ	-9.29469
དུས་རབས་	-9.2953
ཕྱོགས་སུ་	-9.29673
་འཐུས་ཚོགས་གཙོ	-9.29681
མང་བ་	-9.2969
བསྒྱུར་	-9.29735
རིམ་	-9.298
གོ་སྒྲིག་	-9.29808
དེའང་	-9.29808
འབྱུང་འགྱུར་	-9.29815
ཡོངས་	-9.29896
དགོངས་པ་	-9.29908
མཛེས་	-9.29921
གོ་སྐབས་	-9.29933
ཤི་	-9.29936
བདེ་སྲུང་	-9.30002
ཤེས་རིག་	-9.3004
སྔར་	-9.30103
གནང་བ་	-9.30132
ཞུ་རྒྱུ་དང་	-9.30219
རླབས་ཆེན་གྱི་	-9.30309
བརྒྱུད་ནང་བསྟན་	-9.30336
དྲན་པ་	-9.30444
དངུལ་	-9.30496
བོད་མིའི་སྒྲིག	-9.3052
སྨན་པ་	-9.30655
ནང་པའི་	-9.3073
རྗེས	-9.30762
པ་ལས་	-9.30822
ཐེངས་	-9.3086
གདུགས་	-9.30903
བྱང་ཆུབ་ཀྱི་སེམས	-9.30923
ཆོས་ཀྱི་འཁོར་ལོ་	-9.30932
ཚོགས་ཁང་དུ་	-9.30947
ཞི་བདེའི་	-9.31007
སྲོལ་རྒྱུན་	-9.31015
སྒྲིག་འཛུགས་ནས་	-9.3105
བདག་པོ་	-9.31077
གཙུག་ལག་	-9.31094
གཙུག་ལག་ཁང་	-9.3115
▁གསོལ་པ་	-9.3116
སྦྱོར་བ་	-9.31183
▁དེ་སྔ་	-9.31232
མངོན་	-9.31361
འདྲ་མིན་	-9.31579
▁བཙན་བྱོལ་བོད་མི	-9.3166
མོས་	-9.3169
ཁོ་ནར་	-9.31691
ཆེ་བ་	-9.31733
མི་དམིགས་	-9.31881
▁འཕགས་པ་	-9.31886
ཚོགས་ཆུང་	-9.31912
ལྷའི་དབང་པོ་	-9.31912
་དེ་ལ་	-9.3192
པར་གྱུར་ཏེ་	-9.31977
འབྱུང་བར་འགྱུར་	-9.32013
འཛུགས་སྐྲུན་	-9.3203
ཀྱང་མིང་ཙམ་	-9.32039
ལ་གནས་པ་	-9.3204
བཀའ་ཤག་གི་	-9.3216
ཀུན་གྱིས་	-9.32198
སའི་	-9.32216
ཞེ་ན་	-9.32276
བཟང་སེངྒེ་མཆོག་	-9.3232
གནས་བབ་	-9.32357
བབ་	-9.32439
་ཆེན་རིན་པོ་ཆེ་	-9.32507
་རེད	-9.32558
ཁོང་གི་	-9.32584
བས	-9.32794
ཕྱི་དྲིལ་	-9.32796
ཚོགས་ཆེན་	-9.32796
ཁྱོན་	-9.32899
དགེ་སློང་དག་	-9.32974
གཅིག་གི་	-9.33026
རླུང་	-9.33104
ཕྱི་རྒྱལ་	-9.33137
མི་སྐྱེ་བའི་ཆོས་	-9.33146
ཁོང་དུ་ཆུད་པ	-9.33212
ཞི་བདེ་	-9.33222
ཡོང་བའི་	-9.3325
▁ཅེས་དང་	-9.33409
དགུ་	-9.33475
རྣམ་པ་སྣ་ཚོགས་	-9.33489
མདོ་	-9.33499
ཤུགས་	-9.33532
ཡང་དག་པར་རབ་ཏུ་	-9.33532
ཆོས་ཉིད་	-9.33568
ཁྲོད་	-9.33601
འཚོ་བ་	-9.33607
་ལ་བ་དེ་ལོགས་སུ་	-9.33772
ཡིན་སྟབས	-9.33781
གཤེགས་	-9.33785
བྱེད་དོ་་	-9.33799
ད་ལྟར་	-9.33801
བྱ	-9.33867
ལུས་ཀྱི་	-9.33934
དུ་དེ་ལྟར་	-9.3407
ཞེས་བྱ་བ་ནི་	-9.34119
ཟེར་བ་དེ་	-9.3413
མ་འོངས་པར་	-9.34167
ཁག་ལ་	-9.34171
ར་འགྱུར་བའི་ལམ་	-9.34175
སྲས་	-9.34256
ཆེད་མངགས་	-9.34284
གྲགས་	-9.34351
ལུགས་	-9.34362
རོགས་དངུལ་	-9.34425
དགོངས་	-9.34495
དཔལ་ལྡན་ཚོགས་གཙོ	-9.34501
སྙན་	-9.34548
རྒྱུ་མཚན་	-9.34668
བྱེད་པ་དང་་	-9.3475
ཉི་ཤུ་	-9.34767
ལ་སོགས་	-9.34801
བཤེས་གཉེན་	-9.34803
བྱའོ་་	-9.34857
གསོལ་	-9.34928
ཀུན་གྱི་	-9.3503
རྫོགས་པར་འཚང་རྒྱ	-9.3504
དངོས་པོ་མེད་པའི་	-9.35044
ངམ་	-9.35051
འདས་པའི་དུས་	-9.35221
དེའི་ཐོག་	-9.35252
དེ་གཉིས་	-9.35261
ཆོས་རིག་བཀའ་བློན	-9.35368
ལ་སོགས་པའི་	-9.35416
ནམ་མཁའ་	-9.35454
བྷ	-9.35534
ལོག་	-9.3555
མཛད་སྒོར་	-9.35602
▁གང་གི་ཚེ་	-9.35705
མཐུ་	-9.35719
གྲོལ་	-9.35725
ས་ནི་	-9.35785
དགོས་པ	-9.35812
▁ཆོས་ཀྱི་	-9.35859
སྟངས་	-9.35859
བོད་ཡིག་	-9.35863
བོད་ལ་	-9.35988
ས་སྨྲས་པ་	-9.35992
ཞིག་ཡིན	-9.36033
གྲགས་པ་	-9.36048
པའི་ཐོག་ནས་	-9.36103
རྗེས་སུ་ལྟ་བ	-9.36252
▁བདག་ནི་	-9.3627
སྐྱེས་སོ་་	-9.36333
ཞུས་ཡོད	-9.36368
རེག་	-9.36371
་པདྨ་འབྱུང་གནས་	-9.36405
དེ་ཡིས་	-9.36474
ངོ་	-9.3648
ཐུགས་རྗེ་	-9.36549
ཚོ་	-9.36566
བརྒྱ་སྟོང་	-9.36567
ཡོང་གི་ཡོད	-9.36642
ཐུན་མོང་མ་ཡིན་པ	-9.36803
ཁང་གི་	-9.36805
སྲིད་པ་	-9.36818
འདི་ན་	-9.3688
▁རྒྱ་གར་གྱི་	-9.37025
▁དེ་ནས་དགེ་སློང་	-9.37052
མིང་དོན་མཚུངས་པ	-9.37154
འདུག་པ་བཅས	-9.37171
རྣམས་དང་	-9.37237
བོད་བརྒྱུད་ནང་	-9.37282
ཤིང་རྟ་	-9.37297
མོ	-9.37401
ཞུས	-9.37528
འགན་ཁུར་	-9.37549
འི་ཕྱིར་རོ་་	-9.37573
སྐོར་དང་	-9.3764
གདན་	-9.37655
རང་སངས་རྒྱས་	-9.37745
ཕ་མ་	-9.37773
མཁས་	-9.37861
རྒྱ་ནག་མི་དམངས་ས	-9.37984
གང་གི་	-9.38013
གནང་ཡོད་པ་བཅས	-9.38066
ཡིག་ཆ་	-9.38072
རྟགས་	-9.38085
དག	-9.38097
ས་ལ་	-9.38131
གོང་ས་	-9.38162
ཇི་	-9.38178
སྙིང་སྟོབས་	-9.38278
ཉེ་	-9.38406
དེ་ཐོས་མ་ཐག་ཏུ་	-9.38416
དཀོན་མཆོག་	-9.38425
སྲིད་འཛིན་	-9.38459
སྐོར	-9.38464
▁ཐེངས་འདིར་	-9.38472
དང་བཅས་	-9.38522
སེམས་ཀྱིས་	-9.3857
སེམས་ལ་	-9.38634
ལྡན་པ་	-9.38696
ནས་སུ་་	-9.38734
ལ་སྤྱོད་པ་	-9.38766
ཆེ་བའི་	-9.38805
ཛ	-9.39028
▁ཁྱོད་ཀྱིས་	-9.39246
རྒྱ་ཆེ་	-9.39326
གསར་འགོད་པ་	-9.39329
ཐད་ཀར་	-9.39355
ས་ཚེ་དང་ལྡན་པ་	-9.39427
མཛོད་	-9.39731
སྤྲད་	-9.39732
མ་ཡིན་ཏེ་	-9.3978
མ་སྐུ་	-9.39849
ཚང་	-9.39859
ལགས་ཏེ་	-9.39975
གསར་འགོད་	-9.39976
སྡིག་པ་	-9.40007
མྱ་ངན་ལས་འདས་པ	-9.40014
མདོག་	-9.40299
རྣམ་པ	-9.40308
མ་ཐག་ཏུ་	-9.4037
ཆ་རྐྱེན་	-9.40425
བྱེ་བྲག་	-9.40431
ཚོའི་	-9.40514
▁ས་གནས་	-9.40558
གཤེགས་པས་ཡང་དག་པ	-9.40685
དགེ་བཤེས་	-9.4077
ཁ་ཤས་	-9.40913
བསོད་སྙོམས་	-9.40917
བྱེད་དགོས་པ་	-9.40967
ལས་དོན་ཚོགས་ཆུང་	-9.40972
གཏན་འབེབས་གནང་	-9.41007
གྱུར་པ་	-9.4104
ལ་རྒྱབ་སྐྱོར་	-9.41077
རྒྱུས་	-9.41143
ཅི་ཞིག་	-9.41195
▁ཀྱེ་མ་	-9.41211
བདེ་བར་	-9.41262
སྩལ་	-9.41313
འོས་བསྡུའི་	-9.41349
▁དེ་དག་ནི་	-9.41392
ཉེས་པ་	-9.41395
སྤོས་	-9.41471
པར་གྱུར་པ་	-9.41483
སྐད་ཅེས་གསོལ་ཏོ་	-9.41512
ཨ	-9.41602
ཉིད་དུ་	-9.41681
རྐང་པ་	-9.41714
ཡང་མ་ཡིན་	-9.41749
སྨིན་	-9.4175
སྔགས་	-9.41771
རྐང་	-9.41787
སོ་སོ་ཡང་དག་པར་	-9.41789
སྟོན་པ་སངས་རྒྱས་	-9.41856
བསྙེན་པར་རྫོགས་པ	-9.41966
ྭ་བརྒྱད་ཀྱི་བར་	-9.42082
མཛེས་པ་	-9.42103
ལྔ་བརྒྱ་	-9.42111
གཞུང་མང་གཉིས་ལ་	-9.42127
ཆོས་ཀྱི་དབྱིངས་	-9.42136
བཏང་ནས་	-9.42278
དཔེ་དེབ་	-9.42334
མཚོ་	-9.42336
རྣམ་པར་ཤེས་པའི་	-9.42347
ཞིང་་་	-9.42412
▁འདི་	-9.42434
སྐྱེ་བོ་	-9.42454
སྡུག་	-9.42466
ཡིན་སྟབས་	-9.42605
ཞིག་རེད	-9.4272
རྒྱལ་པོ་ཆེན་པོ་	-9.42731
འདིའི་ནང་	-9.42813
རྟོགས་པ་	-9.42963
▁སྤྱི་འཐུས་	-9.4299
ཉིན་མོ་	-9.43045
དང་མི་རྣམས་ཀྱི་	-9.43048
འདུས་པ་	-9.4307
འགྲུབ་	-9.43083
ཁྱོན་མི་གྲངས་	-9.43093
པ་དག་	-9.43102
དང་ལྡན་	-9.43131
འཕགས་	-9.43208
གྱུར་ཅིག་	-9.43243
གཞུང་གི་	-9.43245
ཐབས་ལམ་	-9.4328
གནས་མཆོག་	-9.43313
ས་ཆ་	-9.43317
བློན་པོ་	-9.43397
པ་དེ་	-9.43479
སྨན་བཅོས་	-9.43486
བྱང་	-9.43555
བསྒྲུབ་	-9.43556
གམ་	-9.436
འཚལ་	-9.43614
ཉམ་ཐག་	-9.43621
ར་བྱེད་དོ་་	-9.43626
མདའ་	-9.43654
འཛུགས་	-9.43678
འདྲེན་པ་	-9.43841
ེན་	-9.43853
ཉམས་ཞིབ་	-9.439
གནང་གི་ཡོད	-9.4392
མཁན་གྱི་	-9.43966
འཛམ་བུའི་གླིང་	-9.44024
རྒན་	-9.44087
ལུས་ལ་	-9.44114
▁དཔལ་ལྡན་	-9.44242
ས་གནས་ཀྱི་	-9.44334
ཨ་རི་	-9.44475
ཁྲིམས་ཞིབ་པ་ཆེ་བ	-9.44502
ཤུགས་རྐྱེན་	-9.44525
མོས་པ་	-9.44568
སེམས་ཅན་དེ་དག་	-9.44626
བསྟན་པའི་	-9.4466
འི་ཁ་ལོ་སྒྱུར་བ་	-9.44662
སྤྲིན་	-9.44901
རྫས་	-9.44928
དབུ་	-9.44967
▁མཐོང་ནས་ཀྱང་	-9.45019
ཆོས་གླིང་	-9.45024
གསུངས་པ་	-9.45025
སྲོལ་	-9.45092
བྱས	-9.45108
དེ་ཙམ་	-9.45243
ཉི་ཧོང་	-9.45299
རྒྱག་	-9.45308
▁སེམས་	-9.45331
ཚོང་	-9.4537
རྙེད་པ་	-9.45412
མཐོང་་་	-9.45433
བྲལ་	-9.45437
ཡིན་པར་	-9.45444
གྲོས་མོལ་	-9.45471
ནས་བཟུང་	-9.45505
ཚོགས་དྲུང་ལ	-9.45552
ར་བྱེད་	-9.45619
ཉན་	-9.45697
རྣལ་འབྱོར་	-9.45728
སྐྱེས་ཏེ་	-9.45737
དཔལ་ན་ལེནྡྲའི་	-9.45929
སྒོ་ནས་	-9.46087
བོ་	-9.46108
ཆོས་ཐམས་ཅད་ཀྱི་	-9.46121
སྐྱེས་ནས་	-9.4617
འཇམ་དཔལ་	-9.46198
ནོ་་	-9.46266
▁དེ་རིང་འདིར་	-9.463
▁ང་	-9.46336
དང་ཞབས་སུ་ལྡན་པ་	-9.46363
་གང་དག་	-9.46402
འཇུག་པ་	-9.46453
ལམ་ནས་	-9.46492
་ཐམས་ཅད་	-9.46542
ལྷ་རྣམས་	-9.46576
སྤྱད་	-9.46624
ས་འདི་ལྟར་	-9.46697
ཐུབ	-9.46709
ཁ་ཅིག་ནི་	-9.46742
བཞག་ནས་	-9.4675
ུ་	-9.46753
མང་ཚོགས་ལ་	-9.46772
ཞུས་པ་	-9.46789
མི་འགྱུར་་	-9.46822
སྟན་	-9.46874
ཤེས་པ་འདི་ལྟར་	-9.46882
མི་འདུག	-9.46938
་ཆེན་སྐུ་ཕྲེང་	-9.46969
པོ	-9.47005
ཆོས་སྐྱོང་	-9.47021
ཁ	-9.47123
▁ཁ་ཅིག་གིས་ནི་	-9.47125
ཕྱག་ལས་གནང་	-9.47157
དྲག་	-9.47281
དུས་སུ་	-9.47307
ཁྱིམ་དུ་	-9.4741
▁མཐར་	-9.47425
རེད་ཅེས་	-9.47443
གནས་སོ་་	-9.47477
སློབ་ཚན་	-9.47486
གནས་སུ་	-9.47646
དཀའ་	-9.47651
མཁན་ཆེན་ཞི་བ་འཚོ	-9.47657
པའང་	-9.47682
དཔེར་ན་སྒྱུ་མ	-9.47703
▁འཇམ་དཔལ་གྱིས་	-9.47725
རང་ལུས་མེར་སྲེག་	-9.47735
སླར་	-9.47848
ོན་	-9.4817
བརྒྱུད་ནས་	-9.48178
ཡིན་པས་	-9.48293
▁ང་ཚོའི་	-9.48318
འི་སྐྱེས་བུ	-9.48348
རྣམས་སུ་	-9.48402
མཐོང་ན་	-9.48546
མཉམ་པ་ཉིད་	-9.48599
འཁོད་དོ་་	-9.48647
རྩོམ་	-9.48663
གནད་ཡོད་མི་སྣ་	-9.48677
བསོད་ནམས་ཀྱི་	-9.48713
ཚོགས་གཞོན་	-9.48795
འཚེ་མེད་ཞི་བའི་	-9.48816
དམག་	-9.48846
བར་འགྱུར་རོ་་	-9.48851
ཡོད་མེད་	-9.48857
གོ་སྒྲིག་འོག་	-9.48881
དོ་སྣང་	-9.4893
ངོ་མཚར་	-9.48965
ཕྱུག་ཅིང་ནོར་མང་	-9.4897
བླ་ན་མེད་པ་ལྷ་	-9.49064
བཀའ་སློབ་སྩལ	-9.49183
་དེ་ཡི་	-9.49233
གསར་	-9.49319
བྱམས་པ་	-9.49423
པོའི་	-9.49518
དགོན་པའི་	-9.49652
རྒྱུ་ཡིན	-9.49667
བཅུ་གཉིས་	-9.49682
སྐད་ཆ་	-9.49787
འོད་སྲུང་གིས་	-9.4983
གཅོད་	-9.49845
གང་ཡིན་པ་	-9.49846
▁མ་འོངས་པར་	-9.49905
དགོས་རྒྱུ་	-9.49988
དགྲ་	-9.5011
རོགས་རམ་	-9.50138
ལགས་ན་	-9.50171
བཅར་	-9.50198
གནང་སོང་	-9.50219
འཁོར་བའི་	-9.50225
མི་སྣ་	-9.50271
དེས་བསམས་པ་	-9.50301
ས་ཀྱང་	-9.50318
གསར་འགྱུར་	-9.50376
འཕྲད་	-9.5038
མི་མང་གི་	-9.5039
ཡིན་པའི་	-9.50416
ནང་ཁུལ་	-9.50425
བོད་མི་རིགས་ཀྱི་	-9.5049
ོགས་	-9.50509
སྐྱེ་མཆེད་	-9.50551
གྲོས་ཚོགས་འོག་མ	-9.50563
བསླབ་པ་	-9.50585
བོད་ཀྱི་ཟློས་གར་	-9.50597
འཆར་གཞི་	-9.50623
མ་མཆིས་པ་	-9.50644
སྡུག་བསྔལ་གྱི་	-9.50663
ཨང་	-9.50713
དགོས་མཁོ་	-9.50717
ཞིག་གིས་	-9.50721
བགྱིད་	-9.50759
བདེན་	-9.50824
ཀྱིས་སྨྲས་པ་	-9.50824
གྲ་སྒྲིག་	-9.50829
དབང་གིས་	-9.50834
སྒྲིག་	-9.50857
ཡུལ་དུ་	-9.50868
རྒྱ་ནག་དམར་པོའི་	-9.50997
མི་འབོར་	-9.51026
▁རྟག་ཏུ་	-9.51028
ཆིབས་སྒྱུར་	-9.51087
འབབ་	-9.51089
ལས་ཀ་	-9.51168
ཆོས་རྣམས་ལ་	-9.51181
ཐོག	-9.51341
ཤུགས་ཆེན་པོ་	-9.5137
སུ་ཞིག་	-9.51408
མཁས་དབང་	-9.51412
་ཡིན་ནོ་་	-9.51442
ཡོད་དོ་་	-9.51453
ཡང་དག་པར་རྗེས་	-9.51549
ི་སྤྱད་པ་སྤྱོད་པ	-9.5156
ཡུན་རིང་	-9.51638
ཚུགས་	-9.51771
▁ལྷག་པར་དུ་	-9.51911
▁དགེ་སློང་དག་དེ་	-9.51937
སེང་གེ་	-9.51966
▁བསྐལ་པ	-9.52024
འགྲོ་བཞིན་ཡོད	-9.521
ཉིད་ཀྱིས་	-9.52179
རི	-9.52195
གཙང་	-9.52272
འི་ཡེ་ཤེས་	-9.5229
བྱང་ཕྱོགས་	-9.52318
ཐོགས་	-9.52405
མཁྱེན་པ་ཉིད་ཀྱི་	-9.52424
མེད་ན་	-9.52427
འི་བར་	-9.52537
ཚོགས་ཆུང་གི་	-9.52584
གྲྭ་	-9.52585
གས	-9.52634
་རྣམས་ལ་	-9.5264
ལྟ་སྟེ་དཔེར་ན་	-9.52647
མང་པོས་	-9.52653
ཙམ་གྱི་	-9.52672
དཔག་ཏུ་མེད་པ་དག་	-9.52675
བསྙེན་པར་རྫོགས་	-9.52775
གཟུགས་ཀྱི་	-9.52817
སློབ་གྲྭ་ཁག་གི་	-9.52864
བ་ར་	-9.52955
ཁྱོད་ནི་	-9.52956
ནི་ཆོས་	-9.52975
རྟག་པར་	-9.52991
མཛད་འཕྲིན་	-9.53133
▁བདག་གི་	-9.53198
སྐོར་ངོ་སྤྲོད་	-9.53293
ཡར་རྒྱས་གཏོང་	-9.53337
ཕྱེད་	-9.53368
འི་རྨི་ལམ་ན་	-9.53393
▁རྒྱལ་པོ་ཆེན་པོ་	-9.53394
ལགས་སོ་	-9.53403
གཙོས་	-9.53553
སྲུང་བརྩི་ཞུ་	-9.53613
ཨིན་ཡུལ་	-9.5365
ང་རྒྱལ་	-9.53673
རྒྱབ་	-9.53704
བྱེད་སྐབས་	-9.53714
པདྨ་	-9.53779
▁ལ	-9.5379
མངའ་	-9.53873
བླངས་ནས་	-9.53918
▁གྲོས་ཚོགས་	-9.53919
▁ད་ལྟའི་	-9.53938
ཞུ་རྒྱུའི་	-9.54
པར་གྱུར་ནས་	-9.54049
ཕོག་	-9.54085
གསུམ་པ་	-9.54099
ལྷ	-9.54107
ཐར་	-9.54108
ཡང་དག་པའི་	-9.54115
མི་དམིགས་སོ་་	-9.54161
གསར་འཛུགས་	-9.54177
ཡིན་ལ་	-9.54196
བསྟུན་	-9.5434
དེབ་	-9.54418
སྤྱོད་ལམ་	-9.5443
རྣམ་དག་	-9.54471
བཞེངས་	-9.54489
▁བོད་ནང་	-9.54535
རྒྱུ་རེད	-9.54541
ཕེབས་ཡོད	-9.546
མ་ཟད	-9.547
ཆེན་པོར་	-9.54804
འཇིག་རྟེན་ན་	-9.54963
ས་བོན་	-9.54984
ངོས་	-9.55024
མི་འཇིགས་པ་	-9.55111
པ་ཡིན་	-9.55151
▁ཀྱེ་	-9.55212
ཡབ་	-9.55223
བོད་མིར་	-9.55273
ཟིན་པ་	-9.55287
གསེར་གྱི་	-9.55298
པ་ཡི་་	-9.55398
པ་ཡིན་ན་	-9.55415
རྡ་ས་	-9.55451
གཙུག་ལག་ཁང་དུ་	-9.55523
མངོན་པར་ཤེས་པ་ལྔ	-9.55552
རྟེན་གཞི་བྱས་པ	-9.55565
སོན་	-9.55585
རེ་བ་	-9.55638
བླ་མ	-9.55664
བསྐྲུན་	-9.55681
མངོན་དུ་	-9.55683
མི་རྣམས་	-9.55704
ཁྱེའུ་	-9.55709
རྩི་	-9.55922
གང་ལྟར་	-9.55939
ཐེག་ཆེན་	-9.56003
རྨི་ལམ་	-9.56007
དགའ་ལྡན་	-9.56081
ཡོད་སྟབས་	-9.56116
གྱུར་ཏེ་	-9.56123
བོད་དང་	-9.56152
ཡོད་པ	-9.56217
ཚོད་	-9.56272
ཁུལ་	-9.56308
་ཡིན་སྙམ་འམ་	-9.56323
བརྒྱ་སྟོང་ཕྲག་	-9.56323
བཟུང་ནས་	-9.564
དེས་ཀྱང་	-9.56402
བོད་དོན་ལས་འགུལ་	-9.56461
གང་ཐུབ་	-9.56585
མེད་པ་དང་	-9.56613
ཁག་གཅིག་གིས་	-9.56632
ལ་ཚེ་དང་ལྡན་པ་	-9.56828
ཚངས་པ་	-9.56829
རྩེ་	-9.56844
▁ཨོ་	-9.56847
གསོལ་འདེབས་	-9.56895
གཞན་དུ་	-9.56897
འདོད་ཆགས་དང་བྲལ་	-9.5697
ཞབས་སོར་འཁོད་	-9.5698
པ་ལ་	-9.56985
གདོང་	-9.57069
རྒྱ་གར་གཞུང་གིས་	-9.5708
གནང་བ་མ་ཟད	-9.57091
ཤེས་སོ་་	-9.57092
དད་	-9.57094
ལྷ་མོ་	-9.57126
ཚལ་	-9.57131
རྒྱུན་དུ་ཞུགས་པ	-9.57197
འགོག་དབྱེ་ཟུར་	-9.57221
ཁྱིམ་ཚང་	-9.57286
▁ཆོས་ལུགས་	-9.57303
ཡིད་ལ་བྱེད་པ་	-9.57308
སྟོང་ཕྲག་	-9.57317
པའོ་	-9.57325
ངོ་སྤྲོད་གནང་	-9.57359
སྦྱར་	-9.57365
གནང་རྒྱུ་	-9.57383
མཛད་པའི་	-9.57392
གསུང་བཤད་	-9.57433
གྲོང་	-9.57473
སེམས་བསྐྱེད་པ་	-9.57584
སྒོར་	-9.57603
ཐང་གི་གནས་སྟངས་	-9.57608
ཁྲིད་	-9.57796
རམ་	-9.5787
ཡེ་ཤེས་ཀྱི་	-9.57958
ཁོངས་	-9.58012
ས་ནས་	-9.58029
དེ་ཚོའི་གྲས་	-9.58164
བཅོམ་ལྡན་འདས་དེ་	-9.58299
ཕྱིར་མི་ལྡོག་པ	-9.58305
ཀླུའི་རྒྱལ་པོ་	-9.58412
མེད་དོ་	-9.585
དྲི་བ་	-9.58586
རིན་པོ་ཆེ་མཆོག	-9.58604
རྒྱས་པར་	-9.58606
▁ད་ལྟའི་ཆར་	-9.58695
ཞེས་བྱ་བ་དང་་	-9.5878
ཐོག་ལ་	-9.58787
འཛོམས་	-9.58789
རྒྱུན་སྐྱོང་	-9.58833
བཏོན་	-9.58909
ཡིན་པ་མ་ཟད	-9.5893
ཕར་	-9.58955
འི་འབྲས་བུ་	-9.59041
བླངས་ཏེ་	-9.59089
གྲོགས་	-9.59095
རྒྱུན་ལས་	-9.59097
ནོར་བུ་	-9.59098
གཞན་དག་	-9.59116
ཞིག་ཆགས་ཡོད	-9.59137
གཞི་རྩའི་	-9.5925
ཙམ་ལ་	-9.5925
ཀུ་	-9.5926
▁ལུས་	-9.59272
ཀྱི་དབང་པོ་	-9.59279
ལག་བསྟར་བྱེད་	-9.59301
གོ་སྒྲིག་གནང་	-9.59325
ཚེས་	-9.59374
སྟན་ལས་ལངས་ཏེ་	-9.59396
ལས་ཁུངས་སུ་	-9.594
ལྟར	-9.59512
རབ་འབྱོར་གྱིས་	-9.59628
དང་སྦྲགས	-9.59703
གཞུང་གིས་	-9.5975
གི་དགེ་འདུན་	-9.59765
་སངས་རྒྱས་	-9.59813
གནང་རོགས	-9.59815
་གོས་ཕྲག་པ་གཅིག་	-9.59901
གོང་ས་ཏ་ལའི་བླ་མ	-9.6002
བཀུར་སྟི་	-9.60039
ཚོགས་ཁང་ནང་	-9.60061
འི་སླད་དུ་	-9.60106
ཆོག་	-9.60109
བྱེད་དགོས་པའི་	-9.60126
ཡོང་བར་	-9.60141
ཀྱི་རང་བཞིན་	-9.60164
ལྷུང་བཟེད་	-9.60202
པ་རྣམས་ཡིན་	-9.60286
ཉ	-9.60308
འདུས་	-9.604
མ་གྱུར་ཅིག་	-9.60444
ཧ་	-9.60468
འདྲེན་	-9.60572
པར་བྱའོ་་	-9.60589
མན་	-9.60651
གནང་ཡོད་པ་དང་	-9.60672
སེམས་བསྐྱེད་	-9.60701
གནོད་	-9.60738
ཟེར་	-9.60745
གང་དང་གང་	-9.60745
གཞག་	-9.60753
བྱིན་གྱིས་བརླབས་	-9.60964
ཀུན་དགའ་བོས་	-9.60981
ཀྱི་ཡོད	-9.61091
རིན་ཐང་	-9.61144
ཉེན་	-9.61176
ཚན་རིག་	-9.61186
སྒྲིག་འཛུགས་དང་	-9.61187
རིག་པའི་	-9.61288
ཐ་སྙད་	-9.61391
བསྔགས་པ་	-9.61426
འཆར་	-9.61451
དཀའ་བ་	-9.61516
ཡོད་དེ་	-9.61527
▁བརྟན་པའི་	-9.61536
གསང་	-9.61539
ར་ལན་གསུང་བ་ནས་	-9.61614
བྱས་པ་རེད	-9.61625
སྒྲུབ་པ་	-9.61737
ཁྱུ་མཆོག་	-9.61756
སྐྱོར་ཚོགས་པ་	-9.61773
དཔག་ཏུ་མེད་	-9.6179
ཡོ་བྱད་	-9.6186
རྣམ་པར་རྟོག་པ་	-9.61908
▁བཞི་གང་ཞེ་ན་	-9.61987
རོགས་སྐྱོར་	-9.6204
ནའང་	-9.62056
ལེགས་སོ་ལེགས་སོ་	-9.6207
བསྡད་	-9.62082
སྦྱོང་	-9.62085
ནད་པ་	-9.62108
གྲངས་མེད་	-9.62111
གཞིས་	-9.62155
སྤྲོད་	-9.62166
བརྟན་	-9.62181
ཁར་	-9.62366
ཕྱིས་	-9.62476
ཡང་ཆེས་ཕ་རོལ་ན་	-9.62481
གནང་བར་	-9.62504
▁དེས་ན་	-9.62514
རྫུ་འཕྲུལ་གྱི་	-9.62531
ལས་ཀྱི་	-9.62661
ཞུགས་པ་	-9.62683
ཝ	-9.62722
བོད་དུ་	-9.62762
དོན་དམ་པར་ན་	-9.62764
ཛ་དྲག་གི་	-9.6286
ཀློག་	-9.62868
གསལ་པོ་	-9.6288
ཚུར་	-9.62882
འདུགདེར་བརྟེན་	-9.63017
གཅིག་གིས་	-9.63035
ཆུའི་	-9.63088
ཕྱི་ལོ་གཟའ་ལྷག་པ	-9.63096
འདི་སྐད་དུ་	-9.63104
ཁོ་བོས་	-9.63115
ཚོགས་ཆེན་ཐེངས་	-9.63139
ཡང་མེད་	-9.63208
སྐྱོན་བརྗོད་	-9.63321
ཅིའི་ཕྱིར་	-9.63378
གཉིས་སུ་	-9.63436
▁དགེ་བའི་རྩ་བ་	-9.63461
གཞིས་ཆགས་སུ་	-9.6366
དེ་དག་དང་ལྡན་ན་	-9.6372
བྱེ་བ་	-9.63743
རྩལ་	-9.63816
སྐྱབས་རྗེ་	-9.6385
སྲིད་གཞུང་གིས་	-9.63854
དགའ་མགུར་སྤྱོད་	-9.63906
འདི་ཡང་	-9.63999
ཞིག་དང་	-9.64034
རིང་ལུགས་	-9.64044
ཡིན་ཡང་	-9.64052
བློ་བཟང་	-9.64058
ལ་གནས་ནས་	-9.641
འདེབས་	-9.64153
འདས་	-9.64166
ཆུ་ཚོད་	-9.64307
▁ཤེས་རབ་	-9.64359
ཐག་	-9.6439
འདུ་བྱེད་རྣམས་	-9.64427
དང་འབྲེལ་བ་	-9.64432
▁དཔེར་ན	-9.64474
རང་རང་གི་	-9.6449
བྱང་ཨ་རིའི་	-9.64541
རྟོག་ཞིབ་	-9.6462
རབ་འབྱོར་གཞན་ཡང་	-9.64656
ཀརྨ་དགེ་ལེགས་	-9.6466
འཚོ་	-9.64703
ཆོས་གོས་	-9.64724
རྩོད་	-9.64752
ཡང་དག་པ	-9.64761
གཡོག་	-9.64809
བྱས་རྗེས་	-9.64816
ཆས་	-9.64927
གྱུར་ཅིག་མི་	-9.64959
ཡིད་ལ་	-9.64962
མང་དུ་	-9.6498
ཆེན་མོ་	-9.64989
▁ཉེ་ཆར་	-9.65006
ཤེས་ཡོན་གྱི་	-9.65052
མེད་པས་	-9.65053
དགའ་ལྡན་ཕོ་བྲང་	-9.65077
པར་བྱེད་	-9.65089
འབྲེལ་ལམ་	-9.65102
ལེ	-9.65148
ཇི་སྙེད་	-9.65238
ལས་ཀྱང་	-9.65286
བརྟུལ་ཞུགས་	-9.65316
ར་མི་འགྱུར་རོ་་	-9.65346
ཕྲེང་བཅུ་བཞི་པ་	-9.65382
ཡིན་པར་སེམས་ན་	-9.65436
སྐྱེ་བོ་ཕལ་པོ་ཆེ	-9.65448
▁ཁྱོད་	-9.65449
སྐྱེས་པའི་	-9.6545
ལ་མཁས་པ་	-9.65521
ཀར་	-9.65557
འི་ཚིག་བླ་དགས་	-9.65595
བཟུང་	-9.65634
རྒྱལ་པོའི་ཁབ་	-9.65675
བཅོས་	-9.657
ཚབ་ཞུས་ཏེ་	-9.65713
འབྱུང་བར་	-9.65715
རབ་ཏུ་འབྱུང་བ་	-9.65724
བྱ་་	-9.6589
ཡོན་	-9.65997
གྱ	-9.66006
ལས་དེའི་	-9.66006
དགེ་འདུན་གྱི་	-9.66007
ངན་པ་	-9.66101
ལྡི་ལི་	-9.66103
རྣམས་ཡིན་ནོ་	-9.66186
ཁམས་ཤེས་པ་འགོག་པ	-9.66212
ལེན་པ་	-9.66228
བཞིན་་	-9.66233
ཕུན་ཚོགས་	-9.66289
རིག་གནས་	-9.66355
བརྙན་འཕྲིན་	-9.66381
ཞིག་ཏུ་	-9.66414
སྐབས་སུ་	-9.6643
འགྲོ་བར་	-9.6651
ཕྱོགས་བཅུའི་	-9.66532
ཉེ་ཆར་	-9.66557
བསྐྱར་གསོ་	-9.66617
▁ཞེས་པའི་	-9.6664
མང་གཙོ་	-9.66658
མངོན་སུམ་དུ་བྱས་	-9.66687
རྡོ་	-9.66707
མཉམ་ཞུགས་གནང་	-9.66739
མཛད	-9.66739
སྨད་	-9.66745
བྱུང་་་	-9.66753
སེམས་ཁམས་	-9.66779
ཟབ་མོ་	-9.66797
འགོ་འཛུགས་	-9.66808
ལོན་	-9.66822
ཏིང་ངེ་འཛིན་གྱི་	-9.66824
ཀི་	-9.66831
▁བུད་མེད་	-9.6687
ཡོད་ནའང་	-9.66972
སྐྱོང་མཆོག་གིས	-9.6698
མ་གཏོགས་པར་	-9.6701
མུ་	-9.67019
སློབ་གསོ་	-9.6705
ལུང་བསྟན་	-9.67062
ར་གྱུར་པ་དེ་གཞན་	-9.67105
ཉམས་མྱོང་	-9.67145
མངའ་སྡེ་	-9.67157
སྨན་ཁང་	-9.6731
ཉིན་གྲངས་	-9.67369
སྤྱད་པ་	-9.67401
་སོགས་	-9.67455
གོང་མ་	-9.67458
འདུལ་	-9.67502
ཞེས་བྱ་བ་ནས་	-9.67517
འི་གྲོས་ཚོགས་	-9.67527
བྱེད་དེ་	-9.67614
དགེ་འདུན་པ་	-9.67641
གར་སོང་ཆ་མེད་དུ་	-9.67756
▁མགོན་པོ་གང་ཉིད་	-9.67766
བརྗོད་གཞིའི་ཐོག་	-9.67798
གཞལ་མེད་ཁང་	-9.67852
རི་དགས་	-9.67862
ཟབ་	-9.67882
ངག་	-9.67898
འདུག་ནས་	-9.6793
▁ཡུ་རོབ་	-9.67983
འགྲོ་བའི་	-9.68005
མཁས་པའི་	-9.68042
ཁེ་ཕན་	-9.68066
སྐྱོང་	-9.68079
མེད་དེ་	-9.68085
ལེགས་པར་གསུངས་པ	-9.68119
དང་་རང་སངས་རྒྱས་	-9.6814
བདེ་བའི་	-9.68157
མི་གཡོ་	-9.68204
པ་ཇི་སྙེད་པ་ཉིད་	-9.68267
མཆོག་གིས	-9.68318
རེ་ཞིག་	-9.6833
པར་བྱེད་པ་	-9.68339
ཙམ་མིན་པར་	-9.68389
ནང་ཡོད་པའི་	-9.68456
བྱེད་བཞིན་པ་	-9.68481
ཡིད་ཀྱིས་	-9.68556
གྲས་	-9.68583
ལ་སྙོམས་པར་ཞུགས་	-9.68612
འདུལ་བ་	-9.68615
་དག་	-9.68615
ལས་ནི་	-9.68715
མི་མང་གིས་	-9.68767
བཅས་སུ་	-9.68781
བླངས་	-9.68783
▁ཕྱི་ཟླ་	-9.6883
མང་སྤྱི་འཐུས་	-9.68831
ཕེབས་བསུའི་སྣེ་ལ	-9.68845
སྒྱུ་རྩལ་	-9.68863
དགོས་ཀྱི་ཡོད	-9.68866
ཅིང་་	-9.68868
བསྒྲུབས་	-9.68885
འདུས་བྱས་	-9.68916
ཁུལ་དུ་	-9.68925
ཆོས་ཕྱོགས་ཀྱི་	-9.68925
ཇི་ལྟ་བ་བཞིན་དུ་	-9.68996
▁རྣམ་པ་ཐམས་ཅད་	-9.69037
དེས་ནི་	-9.69038
འཚམས་འདྲིའི་	-9.69047
གང་ཙམ་	-9.69082
བཏང་སྟེ་	-9.69086
ར་འགྱུར་ཏེ་	-9.69125
གནང་དགོས་པའི་	-9.69131
སིལ་སྙན་	-9.69173
ནང་པ་	-9.69205
ཡག་	-9.6922
པ་ཡིན་ནོ་་	-9.69231
མིན	-9.69292
▁དེའི་ཕྱིར་	-9.69323
ཞིབ་	-9.69397
▁ཡེ་ཤེས་	-9.69403
ཡུལ་གྱི་	-9.69421
བཙན་བྱོལ་	-9.69421
▁ཚུལ་ཁྲིམས་	-9.69437
ནེ་	-9.69444
བཀའ་བློན་མཆོག་གི	-9.69498
སྙན་ཐོ་	-9.69517
ལྷག་པར་	-9.69518
ཟེར་བའི་	-9.69519
▁དེ་ནས་རྒྱལ་པོ་	-9.69546
དང་བཅས་པའི་	-9.6956
སྨོན་ལམ་བཏབ་པ་	-9.69641
ནག་	-9.6969
▁གསར་འགོད་པས	-9.69709
བདག་ཅག་གི་	-9.69722
མང་དག་ཅིག་	-9.69763
ག་རེ་	-9.69836
འགོ་	-9.69855
མཇལ་	-9.69911
གང་ཡིན་པ་དེ་	-9.69914
སྒྱུར་	-9.69957
སྐུའི་	-9.6997
གྱིས་ཤིག་	-9.70006
རོ	-9.70046
རྣམ་པ་དང་	-9.7008
ཉེས་	-9.70115
སློབ་ཁྲིད་	-9.7012
འདས་པའི་	-9.70139
ཐོབ་ནས་	-9.70168
རྡ་སར་	-9.7017
བྱེད་ཀྱི་	-9.70195
སྐོར་ལ་	-9.70201
སློབ་ཡོན་	-9.70235
་གཡུ་ཐོག་	-9.70243
ཊ་	-9.70262
ཐུབ་བསྟན་	-9.70274
རང་སྐྱོང་ལྗོངས་	-9.70307
སླེབ་	-9.70333
ཤཀྱ་	-9.70361
གཅིག་པ་	-9.70378
སེམས་ཁམས་རིག་པ	-9.7039
ཁོངས་ནས་	-9.70393
་རྣམས་ནི་	-9.70501
་ཡིན་	-9.70507
རིན་པོ་ཆེ་དང་་	-9.70559
ཕྱིན་ནས་	-9.70595
རྒྱལ་བའི་ཕོ་བྲང་	-9.70633
དེང་	-9.70788
གྲོས་ཚོགས་གོང་མ	-9.70844
མི་སྤྱོད་	-9.70975
ཚེ་རིང་ལགས་ཀྱིས་	-9.71002
ར་གནས་པའམ་གལ་ཏེ་	-9.71034
ཡང་མི་	-9.711
ཐེབས་	-9.71101
མཉམ་དུ་	-9.71173
▁རྒྱ་ནག་གི་	-9.7119
རི་མོ་	-9.71225
ཡོང་གི་འདུག	-9.71235
ཏན་ཏན་	-9.71254
▁ཆོས་ཐམས་ཅད་	-9.7127
འདས་པའི་ལོ་ངོ་	-9.71271
ཕྱིར་མི་འོང་བ	-9.71337
ནོ་	-9.71343
རྣམ་པར་ཐར་པ་	-9.71425
འདྲ་བ་	-9.71527
བསླབ་	-9.71572
སྔོན་འགོག་	-9.71581
ྱ	-9.7165
དྲི་མ་	-9.71671
ཀུན་ལ་	-9.71756
གང་མང་	-9.71769
པར་བྱ་བའི་ཕྱིར་	-9.7177
སེམས་ནང་	-9.71788
གནས་བརྟན་	-9.71836
བྱས་པས་	-9.7184
སྟེང་དུ་	-9.71947
ཆེ	-9.71955
གཉེན་	-9.71956
མཐུན་	-9.7196
གཞན་གྱིས་	-9.71967
མདུན་	-9.71979
འདུ་བྱེད་	-9.72025
ང་ཡི་	-9.7207
ཡོངས་སུ་གཏོང་བ	-9.72078
ས་མཚམས་	-9.72216
ལ་སྨྲས་པ་	-9.72341
▁ཁོང་གིས་	-9.72369
རྟེན་ཅིང་འབྲེལ་	-9.72377
པར་འགྱུར་བ་	-9.72427
ཡིན་གྱིས་	-9.7245
འདི་ལྟ་བུའི་	-9.72471
བསྐྱངས་	-9.72486
ཁྱི	-9.72486
མངོན་འདོད་	-9.72529
སྐུ་ཚབ་དོན་ཁང་	-9.72534
ཨ་རིའི་གྲོས་ཚོ	-9.72589
མང་པོར་	-9.7261
བཀའ་སྩལ་པ་	-9.72614
གཏམ་བཤད་	-9.72643
འདུག་པ་	-9.72678
▁གང་ཞིག་	-9.72728
ཤཀྱ་ཐུབ་པ་	-9.7277
ཡོང་གི་རེད	-9.72774
ད་དུང་	-9.72855
དགེ་སྦྱོང་	-9.72894
ཚོར་བ	-9.72899
རྣམ་པས་	-9.72921
་ལ	-9.72928
སྐྱེད་མོས་ཚལ་	-9.72946
ལས་བྱུང་བའི་	-9.72964
གཟུགས་ཀྱི་ཁམས་	-9.73028
ར་འགྱུར་བ་	-9.73073
འདིའི་སྟེང་	-9.73083
མགྱོགས་མྱུར་	-9.73132
འདུག་སྟེ་	-9.73139
ཞི་བར་	-9.73271
ཡོད་མཁན་	-9.733
སྲིད་བློན་	-9.73329
པར	-9.73366
བའོ་་	-9.73388
ཞེ་སྡང་	-9.73436
ར་བྱ་	-9.73438
དག་དང་	-9.73477
དྲུང་	-9.73479
ཕྲ	-9.73511
་ལི་	-9.73524
རྫོང་	-9.73558
སྟོད་	-9.73569
འགྲོ་བ་མི་	-9.73581
མ་ཡིན་ནོ་	-9.73662
ཀྱིས་གཙོས་	-9.73675
ཊ	-9.73741
འོ	-9.73849
སུད་སི་	-9.73885
▁བོད་མི་མང་སྤྱི	-9.73925
གནས་་	-9.73991
མཐོང་སྟེ་	-9.73993
གིས་གཙོས་	-9.74092
ནུབ་ཕྱོགས་	-9.74127
འི་རྒྱལ་པོ་	-9.74175
ངན་སོང་	-9.74184
ཐམས་ཅད་མཁྱེན་པ	-9.74212
སྤྱིར་	-9.7422
དབང་སྒྱུར་	-9.74261
འདི་འདྲ་	-9.74302
གང་ཡང་མེད	-9.74349
ནང་ནས་	-9.74355
ཞུ	-9.74384
རྩ་ཁྲིམས་	-9.74414
ཇེ་	-9.7443
ཁྱབ་བློན་ཆེན་	-9.74523
བཅུག་	-9.74532
་པ་བཅས	-9.74561
འདུ་འཛོམས་	-9.74609
གཉིས་ལ་	-9.74681
ཏོ་	-9.74789
རི་རབ་	-9.748
སྟོབས་ཤུགས་	-9.74819
▁དམིགས་བསལ་	-9.7487
ཁྱེད་ཀྱིས་	-9.74906
ཆོ་ག་	-9.75009
ཧིན་སྒོར་	-9.75015
ངེས་པར་འབྱུང་བར་	-9.7504
་ཞུ་རྒྱུ་ཡིན	-9.75058
ཀོ	-9.75111
གོང་མཐོར་གཏོང་	-9.75148
པའི་སྐབས་	-9.75206
་བལ་འབྲུག་གསུམ་	-9.75276
དེང་དུས་ཤེས་ཡོན་	-9.75338
འཚོགས་	-9.75368
ཡོད་པས་	-9.75441
འདོད་པས་	-9.7548
བལྟ་	-9.75512
བཞིའི་	-9.75535
གིས	-9.75584
ཕེབས་པའི་	-9.75589
རང་གིས་	-9.75626
ཡོངས་སུ་བསྔོ་བ	-9.75638
དང་ལྡན་པས་	-9.75661
ངོ་བོ་	-9.75677
སྐྱིད་	-9.75707
འབྲེལ་རྒྱལ་ཚོགས་	-9.75785
ཏི་	-9.75803
བསྐྱེད་པ་	-9.75826
ཉོན་མོངས་པའི་	-9.75861
བཏང་སྙོམས་	-9.75867
སྐྲ	-9.75873
▁བདག་ཅག་	-9.7588
འབའ་ཞིག་	-9.75942
སོ་སོ་	-9.75952
▁ཁོང་	-9.75966
བར་གྱི་	-9.75966
གནང་བཞིན་ཡོད	-9.75996
གསོག་	-9.76065
ཆིབས་སྒྱུར་བསྐྱང	-9.76073
ཁ་ཅིག་	-9.76155
མགོན་	-9.7617
ཞལ་འདེབས་	-9.76275
ཆོ་འཕྲུལ་	-9.76296
སེམས་ཁམས་རིག་པ་	-9.76297
ཆེན་པོ་དང་་	-9.76341
ཡོད་སྐོར་	-9.76342
དགའ་བའི་	-9.76391
སོགས་ཀྱིས་	-9.76456
ཆོས་བསྟན་པ་	-9.76461
བསླབ་བྱ་	-9.76506
ཆོས་ནི་	-9.76509
དུ་གྱུར་པ་	-9.76522
▁དེ་ཕྱིར་	-9.7653
ལགས་སམ་	-9.76561
མ་ཡིན་པར་	-9.76563
པ་རྣམས་ལ་	-9.76594
བ་རེད	-9.76605
བཞིན་ཡོད་པ་དང་	-9.7662
རུང་	-9.7664
འོག་ཏུ་	-9.76661
རྩོད་པ་	-9.76664
གྱི་སྔ་དྲོ་	-9.76672
སྲུང་བརྩི་	-9.76704
་བཞུགས་ཏེ་	-9.76707
གཏང་	-9.76709
མགོན་མེད་	-9.76798
མ་བྱས་	-9.76805
ཤུ	-9.76851
ཏིང་ངེ་འཛིན་འདི་	-9.76891
འཆི་	-9.769
རྒྱ་ནག་ནང་གི་	-9.7695
འི་ཚོགས་གཙོ་	-9.76976
རྒྱུ་དེ་	-9.77042
ཐོབ་པར་	-9.77067
བོད་ཀྱི་རྒྱལ་དར་	-9.77073
རྡོ་རྗེ་གདན་དུ་	-9.77149
ཁ་ཆེ་	-9.77153
བཅུ་གཅིག་པ་	-9.77193
མཚུངས་	-9.77226
ཟིན་པའི་	-9.77306
ར་བྱ་བའི་ཕྱིར་	-9.7736
ཕྱི་འབྲེལ་	-9.77437
ཚེ	-9.77441
ནང་བཞིན་	-9.77474
ཁྲག་	-9.7754
ཆོས་འབྲེལ་	-9.77582
མ་འོངས་	-9.776
པར་འགྱུར་ཏེ་	-9.7765
བཀའ་ཆོས་	-9.7769
རྣམ་པར་བྱང་བ་	-9.77732
བཞིན་པར་	-9.77763
▁དཔལ་འབྱོར་	-9.77798
པ་སྟེ་	-9.77827
རོགས་	-9.77834
སློབ་ཕྲུག་རྣམས་	-9.77877
གོང་དུ་	-9.77891
ཅིང་་་	-9.77925
སྟབས་	-9.77952
སློབ་གྲྭར་	-9.78036
ལ་བརྟེན་	-9.78078
བར་ཆད་	-9.78149
དཔལ་འབྱོར་གྱི་	-9.78166
གཉེར་	-9.78194
ཨ་རིའི་ཕྱི་སྲིད་	-9.782
▁ད་བར་	-9.78238
▁སེམས་ཅན་འདི་དག་	-9.78242
སློབ་སྦྱོང་བྱེད་	-9.78354
ར་གྱུར་པས་	-9.78367
པར་གྱུར་	-9.78392
ཞིང་་	-9.78411
སྐོར་གསུངས	-9.78489
དང་ལྷན་ཅིག་	-9.78534
བརྟན་བཞུགས་	-9.78546
གསལ་བཤད་	-9.78574
རྟག་	-9.78659
རྒྱ་གར་གནའ་རབས་	-9.78677
རྒྱུ་ཡིན་འདུག	-9.78686
མངའ་སྡེའི་སྤྱི་	-9.78705
མི་སྣང་བ	-9.78723
ཕྱི་ནང་	-9.7873
བརྒྱབ་	-9.78731
ན་གཞོན་	-9.78751
རྟེན་འབྲེལ་	-9.788
གྷ	-9.78806
གང་ཡིན་པ་འདི་ནི་	-9.78841
བཞིན་ཡོད་པ་	-9.78878
འབྲེལ་མཐུད་པ་	-9.79036
འཛམ་གླིང་མཉམ་	-9.79048
རྒྱ་ནག་དམར་ཤོག་	-9.79073
ཆེན་པོ་མཆོག་དང་	-9.79077
ཕྲུ་གུ་	-9.7908
ཁང་པ་	-9.7917
ཕྲེང་བ་	-9.79193
དང་ལྷན་དུ་	-9.79201
བོད་སྐད་	-9.79271
སྨོན་	-9.79284
བརྩོན་	-9.79294
ཁ་ཟས་	-9.79304
པར་འགྱུར་རོ་	-9.79305
སྤངས་	-9.79314
རྒྱལ་དབང་སྐུ་	-9.79317
ང་ནི་	-9.79361
རིམ་པས་	-9.79385
སྐྱེས་བུ་འདུལ་བ	-9.79485
་མ་ཡིན་	-9.7949
▁ཁྱོད་ཀྱི་	-9.79491
འཁྲུངས་སྐར་	-9.79494
གསུང་བཤད་གནང་ཡོད	-9.79556
བཞི་པ་	-9.79601
ད་ལྟའི་ཆར་	-9.79625
ཏུ་གཟར་ནས་	-9.79747
བདུད་རྩི་	-9.79784
གནང་བ་རེད	-9.79959
▁བོད་དོན་	-9.79962
ཁ་ཆེའི་	-9.79994
བསྟན་ཏོ་་	-9.80017
དང་འབྲེལ་ནས་	-9.80039
སྟོབས་ཀྱིས་	-9.8004
ལི	-9.8009
ལ་ལོངས་སྤྱོད་ཆེ	-9.80123
འཇིག་	-9.80127
ཡོད་འདུག	-9.80228
འདི་ནས་	-9.80279
གུ་	-9.80312
ཚོགས་པས་	-9.80354
བརྡ་	-9.80397
ཅི་འདྲ་བ་	-9.80403
ཡོད་རེད	-9.8047
ཀྱི་ཕྱིར་	-9.8048
མ་བཅིངས་མ་གྲོལ་བ	-9.80527
དབུ་མའི་ལམ་	-9.80545
ན་ཅིག་ཕྱིར་འོང་བ	-9.80602
ཤར་ཕྱོགས་སུ་	-9.80624
བརྟེན་	-9.80638
ཞིག་ལ་	-9.80638
འོག་ནས་	-9.80643
དང་ལྡན་ཞིང་	-9.80671
ལངས་ཕྱོགས་	-9.8069
བརྒྱད་ཅུ་	-9.80722
གལ་ཆེན་པོ་	-9.80767
གཏོར་	-9.80781
འཆད་	-9.80816
ཤིང་་་	-9.80843
རྣམས་ནས་	-9.80857
སླ	-9.80861
ཉིད་ཀྱི་	-9.80864
ལགས་་	-9.80948
དེ་འདྲའི་	-9.80966
ཡོད་པར་བརྟེན་	-9.80977
འི་སྤྱི་ཁྱབ་	-9.80993
དང་་དེ་བཞིན་དུ་	-9.80999
གཏོང་བ་	-9.8103
དྲག་གནོན་	-9.81103
ཡོངས་ནས་	-9.81123
གཞིས་བྱེས་	-9.81148
མཉམ་ཞུགས་	-9.81179
གནང་རྒྱུའི་	-9.81266
་ཏ་	-9.81279
མཐའ་གཅིག་ཏུ་	-9.81285
ཀྱིས་ཀྱང་	-9.81295
སངས་རྒྱས་ལ་	-9.81307
བཙུན་པ་	-9.81323
ལགས་ལ་	-9.81326
▁འདིར་	-9.81348
ཨེ་ཤི་ཡའི་	-9.81391
ཆེ་ཤོས་	-9.81392
བདག་ཀྱང་	-9.81477
བོད་པ་	-9.81518
ཆོས་བཅུ་པོ་	-9.81544
འབྲུག་	-9.81636
ཀུན་དགའ་	-9.81655
གང་ཡིན་པ་དེ་དག་	-9.81685
བའི་ཕྱིར་	-9.81842
རྟོག་པ་	-9.81924
དཀར་པོ་	-9.81926
མ་ལུས་	-9.81944
▁ཁྱོད་ནི་	-9.81989
ཞེས་བྱའོ་	-9.82023
་ཀ་	-9.82027
དྲ	-9.8203
གནས་ཏེ་	-9.82042
རྔ་	-9.82042
