<unk>	0
<s>	0
</s>	0
▁the	-2.66119
▁of	-3.25972
▁and	-3.50211
▁to	-3.91517
s	-4.06461
▁in	-4.19842
▁a	-4.37259
ed	-4.38549
▁	-4.4522
▁is	-4.48155
▁that	-4.54667
ing	-4.69329
,	-4.70495
▁they	-4.73554
▁one	-4.81434
▁are	-4.95383
▁he	-4.98354
▁with	-4.9836
▁as	-4.98579
▁not	-5.02313
▁this	-5.05548
.	-5.10803
▁it	-5.11825
▁all	-5.16532
▁be	-5.18197
▁who	-5.21378
▁will	-5.23647
▁for	-5.29795
▁i	-5.32523
▁you	-5.34418
d	-5.36966
▁was	-5.43576
▁by	-5.46848
▁have	-5.50279
▁from	-5.50398
▁his	-5.53317
▁beings	-5.53529
ly	-5.5393
▁their	-5.58858
▁bless	-5.65558
▁on	-5.67225
▁great	-5.71915
▁or	-5.73098
▁those	-5.75789
▁there	-5.78169
▁bodhisattva	-5.82969
▁dharma	-5.84476
▁do	-5.91163
▁were	-5.9405
▁when	-5.9407
▁so	-5.97202
▁them	-6.02093
▁then	-6.0393
▁what	-6.04651
▁an	-6.09574
▁should	-6.10437
▁at	-6.1154
▁knowledge	-6.12665
▁no	-6.1553
e	-6.17666
t	-6.17916
▁thusgone	-6.20449
y	-6.21348
▁had	-6.23701
▁has	-6.26534
▁like	-6.27207
▁these	-6.28843
▁buddha	-6.29114
▁him	-6.30962
▁bodhisattvas	-6.3295
▁world	-6.33659
▁perfect	-6.33935
▁if	-6.36073
▁wisdom	-6.4721
▁how	-6.48285
▁king	-6.5004
▁my	-6.50711
▁being	-6.50742
▁such	-6.51318
▁time	-6.51324
▁other	-6.521
▁up	-6.52666
▁which	-6.53079
▁noble	-6.57556
▁through	-6.58449
▁said	-6.5921
▁also	-6.60011
▁may	-6.60223
▁mind	-6.63478
▁into	-6.6454
▁The	-6.64837
▁without	-6.66013
▁way	-6.67315
▁phenomena	-6.67641
▁we	-6.68526
▁transcendent	-6.70577
▁perfection	-6.70987
▁understand	-6.72317
▁buddhas	-6.74171
▁but	-6.7499
▁your	-6.7618
▁four	-6.76974
▁would	-6.77192
▁lord	-6.8053
▁gods	-6.81825
▁ones	-6.82024
en	-6.82964
▁many	-6.83123
▁monks	-6.84434
▁forth	-6.85605
▁“	-6.85833
▁because	-6.86543
▁son	-6.86798
▁even	-6.889
▁Tibet	-6.89032
▁body	-6.89351
▁become	-6.91006
▁me	-6.92944
▁about	-6.93982
▁qualities	-6.94921
▁can	-6.95619
▁nature	-6.97251
▁any	-6.97887
▁enlightenment	-6.98591
▁nor	-6.98741
▁sentien	-6.99563
▁just	-7.00018
▁venerable	-7.00235
▁same	-7.00785
▁after	-7.01813
▁out	-7.01887
▁see	-7.02051
▁well	-7.0316
▁practice	-7.03558
▁does	-7.05458
▁ten	-7.05864
▁path	-7.06544
▁teaching	-7.07326
▁awakening	-7.07419
▁now	-7.07631
▁hav	-7.08099
▁its	-7.08221
▁people	-7.08886
▁asked	-7.09694
▁correctly	-7.10489
▁three	-7.10666
▁un	-7.10916
▁where	-7.11232
▁some	-7.11726
▁emptiness	-7.12205
-	-7.12548
▁hundred	-7.15815
▁element	-7.16047
▁go	-7.16726
▁did	-7.16985
▁supreme	-7.18016
▁taught	-7.19905
▁suffering	-7.2013
▁thousand	-7.20345
▁consciousness	-7.20464
▁think	-7.2237
▁come	-7.2349
▁hear	-7.23832
▁householder	-7.24189
▁five	-7.24371
▁s	-7.24384
▁attain	-7.24403
▁saradvatiputra	-7.24438
▁replied	-7.24951
▁free	-7.25098
▁tathagata	-7.25115
▁(	-7.25313
▁two	-7.26793
ti	-7.27959
▁things	-7.28207
:	-7.2848
▁know	-7.28483
▁name	-7.28987
▁others	-7.29154
▁realms	-7.29195
▁thus	-7.29317
▁cessation	-7.29376
▁why	-7.29923
▁Chinese	-7.30119
▁bhagavan	-7.30424
▁thought	-7.31324
▁known	-7.32589
▁Tibetan	-7.33177
▁conduct	-7.34379
▁made	-7.3459
▁includ	-7.34646
related	-7.35302
’	-7.36226
▁subhu	-7.37014
▁young	-7.37452
▁words	-7.37841
▁present	-7.38564
▁form	-7.38595
▁existence	-7.38971
al	-7.39224
▁brahmin	-7.39497
▁In	-7.40271
▁man	-7.4127
▁past	-7.41288
▁she	-7.42211
▁make	-7.42466
▁possess	-7.43196
▁away	-7.43383
es	-7.43444
▁life	-7.43647
▁teach	-7.4412
▁before	-7.44308
▁therefore	-7.44406
▁means	-7.45326
▁her	-7.46171
▁realm	-7.46279
▁power	-7.46576
▁desire	-7.46595
▁upon	-7.4668
▁completely	-7.46708
▁light	-7.47235
▁pure	-7.47706
”	-7.48293
▁long	-7.49042
▁went	-7.49243
▁wish	-7.49322
▁called	-7.50615
▁virtue	-7.50707
▁could	-7.51046
▁manifest	-7.51715
▁give	-7.52062
▁among	-7.52231
▁order	-7.52908
▁while	-7.53351
▁p	-7.53676
▁shall	-7.5401
▁awaken	-7.54934
▁birth	-7.5541
n	-7.55414
very	-7.55552
▁never	-7.55593
▁within	-7.55709
th	-7.56184
▁actions	-7.58234
▁beyond	-7.58846
▁merit	-7.59251
▁ask	-7.59306
▁manjusri	-7.60107
▁good	-7.61853
▁state	-7.62002
▁person	-7.62708
▁Lama	-7.62758
▁mental	-7.6281
▁six	-7.62922
▁physical	-7.62937
▁take	-7.63011
▁forms	-7.63418
▁lead	-7.63645
▁only	-7.64457
▁born	-7.64922
▁humans	-7.66005
▁arhat	-7.66446
▁more	-7.66493
▁excellent	-7.66519
▁right	-7.66666
▁universe	-7.66777
▁over	-7.67275
▁place	-7.67506
imilarly	-7.68677
▁complete	-7.68789
▁must	-7.68929
▁than	-7.69005
▁times	-7.69018
▁own	-7.6939
▁flowers	-7.69908
▁roots	-7.70049
▁day	-7.70187
▁meditative	-7.7068
▁toward	-7.7069
▁divine	-7.71199
▁death	-7.71284
▁buddhahood	-7.71807
▁bring	-7.7205
▁tathagatas	-7.72465
▁ananda	-7.72605
either	-7.73351
▁n	-7.73369
▁themselves	-7.73907
▁eight	-7.74186
▁precious	-7.75468
▁China	-7.75512
▁please	-7.75675
▁monk	-7.75925
▁doctrine	-7.76014
▁here	-7.76088
▁saw	-7.77083
▁us	-7.77352
▁joy	-7.77423
able	-7.77442
▁down	-7.7844
▁seat	-7.78783
▁eons	-7.79109
▁our	-7.79491
▁mahasattva	-7.79918
▁unsurpassed	-7.80046
▁cause	-7.80315
▁became	-7.80598
▁attained	-7.80787
▁generosity	-7.8081
▁powers	-7.81458
▁since	-7.81689
▁seven	-7.8197
▁consider	-7.82114
▁concentration	-7.82738
▁water	-7.82799
▁genuine	-7.82957
▁always	-7.84113
▁following	-7.84271
▁sound	-7.84633
▁nirvana	-7.85763
▁yet	-7.86227
▁eyes	-7.86443
▁first	-7.86499
▁sensory	-7.86639
▁liberation	-7.87673
▁abiding	-7.87836
▁too	-7.8787
▁self	-7.88273
▁teachings	-7.88585
▁whether	-7.88799
▁discipline	-7.89083
▁feet	-7.89231
a	-7.89626
▁came	-7.89959
▁regard	-7.90079
▁teacher	-7.90455
▁enlightened	-7.90837
▁took	-7.91633
▁sangha	-7.91951
▁attributes	-7.92113
)	-7.92341
▁am	-7.9237
▁respect	-7.92515
each	-7.92912
▁similar	-7.93596
▁say	-7.93786
▁sense	-7.94097
▁brahma	-7.9424
ies	-7.94311
▁entire	-7.94352
▁wonder	-7.9459
▁set	-7.94808
ion	-7.95943
▁food	-7.96146
▁compassion	-7.96694
▁listen	-7.96962
▁maudgalyayana	-7.9701
▁master	-7.98693
▁head	-7.99056
▁numerous	-7.99636
▁omniscience	-7.99636
▁sariputra	-8.00179
▁samadhi	-8.0025
▁years	-8.0063
▁origin	-8.00851
▁empty	-8.01002
▁insight	-8.01021
wise	-8.01391
▁living	-8.01723
▁o	-8.01737
▁Dalai	-8.01969
▁Tibetans	-8.02089
▁another	-8.02492
▁minds	-8.03206
▁future	-8.03355
ever	-8.03569
▁lotus	-8.03814
▁child	-8.0505
▁enter	-8.05453
▁endow	-8.05565
ble	-8.05686
▁family	-8.05774
▁number	-8.05991
▁offerings	-8.06023
▁sage	-8.0612
▁together	-8.06255
▁kasyapa	-8.06256
▁beautiful	-8.06789
▁happiness	-8.06795
▁sons	-8.07008
▁absorption	-8.07399
▁anything	-8.07679
▁m	-8.08099
▁space	-8.09312
▁remaining	-8.09492
▁single	-8.09569
▁once	-8.09684
▁A	-8.10024
▁thousands	-8.10111
▁human	-8.1014
▁non	-8.10466
▁end	-8.10541
▁hand	-8.10973
▁various	-8.11859
▁vehicle	-8.12275
▁fire	-8.12518
▁understanding	-8.12568
▁praise	-8.12863
▁bodies	-8.13413
▁going	-8.13511
▁eye	-8.13722
▁prince	-8.1384
▁rebirth	-8.13849
▁full	-8.14788
▁kinds	-8.15272
▁level	-8.15441
▁inconceivabl	-8.16079
▁remain	-8.1622
▁equal	-8.16272
▁senior	-8.16291
▁wealth	-8.16529
▁fruit	-8.1654
▁gave	-8.16889
▁might	-8.16924
▁benefit	-8.17193
▁act	-8.17313
▁view	-8.17535
▁strength	-8.1786
▁guide	-8.1869
▁due	-8.18879
▁diligence	-8.1916
▁different	-8.19287
▁look	-8.1956
▁apprehend	-8.19571
worthy	-8.19575
▁faith	-8.19797
▁feelings	-8.20043
▁himself	-8.20423
▁mere	-8.20455
▁abide	-8.20536
▁someone	-8.20571
▁canno	-8.20638
▁homage	-8.20676
▁until	-8.21833
▁both	-8.22035
▁concern	-8.22275
▁under	-8.22456
▁hell	-8.22764
▁jewels	-8.22974
▁engage	-8.23001
▁attachment	-8.23486
▁heaven	-8.23544
▁let	-8.24402
▁city	-8.24713
▁This	-8.24823
▁virtuous	-8.24853
▁states	-8.25165
▁ocean	-8.26157
▁still	-8.27206
▁thoughts	-8.27253
▁speech	-8.27388
▁b	-8.27522
▁tree	-8.27784
ness	-8.27904
▁perceive	-8.27951
▁example	-8.27958
▁lower	-8.2805
▁nothing	-8.28177
▁emotions	-8.29066
▁jewel	-8.29289
...	-8.29525
▁directions	-8.29545
▁ignorance	-8.29568
▁sat	-8.29726
▁million	-8.29918
▁again	-8.29937
ween	-8.29958
▁god	-8.30038
▁whom	-8.30629
▁seek	-8.30703
▁trees	-8.30885
▁skill	-8.30932
▁love	-8.30958
▁highest	-8.31036
▁fall	-8.31047
▁wise	-8.31446
▁peace	-8.31462
▁fully	-8.31809
▁palm	-8.3182
oreover	-8.31917
ous	-8.31953
▁causes	-8.32215
▁moon	-8.32224
ity	-8.32536
▁gone	-8.32859
▁father	-8.32942
fold	-8.33021
▁indeed	-8.33127
▁absence	-8.3328
▁mindfulness	-8.33292
▁arise	-8.33427
er	-8.33772
▁sacred	-8.3444
▁harm	-8.34648
▁eon	-8.34921
▁point	-8.34961
▁afflictions	-8.34978
▁established	-8.35132
▁perceptions	-8.35188
▁utter	-8.35194
▁earth	-8.35222
▁accept	-8.3579
▁knowing	-8.359
▁hands	-8.36006
▁hundreds	-8.36028
▁certain	-8.3614
▁reality	-8.3618
▁correct	-8.3662
▁sky	-8.36743
▁I	-8.36822
▁soon	-8.36942
▁saying	-8.37056
▁passed	-8.37094
▁kings	-8.37146
”.	-8.37189
▁experience	-8.37385
▁worlds	-8.37408
▁gold	-8.38078
▁miraculous	-8.38334
on	-8.38399
ance	-8.38439
▁given	-8.38478
▁rest	-8.38642
▁innumerabl	-8.38808
▁lives	-8.38819
filled	-8.38911
▁It	-8.39126
i	-8.39293
▁faculties	-8.39363
▁aggregates	-8.39562
▁presence	-8.39744
▁vein	-8.39755
▁enjoy	-8.39788
▁offering	-8.39873
▁verses	-8.40038
▁appear	-8.40116
during	-8.40341
▁purity	-8.40399
▁anyone	-8.4045
▁gateway	-8.40563
▁essential	-8.4077
▁white	-8.40969
▁bet	-8.4104
out	-8.41214
▁turn	-8.41593
▁assembly	-8.41803
▁live	-8.41951
excelle	-8.42021
▁seen	-8.42174
▁bowed	-8.42293
▁adorned	-8.42515
▁elements	-8.42638
▁infinite	-8.42699
▁liberated	-8.43191
▁manner	-8.43286
se	-8.43332
▁part	-8.43386
▁home	-8.43603
▁notion	-8.43732
▁travel	-8.43769
▁abandon	-8.43817
▁cast	-8.44177
▁Lhasa	-8.44532
▁t	-8.44868
▁wheel	-8.4493
▁true	-8.44959
▁real	-8.44983
▁delight	-8.45086
▁lived	-8.45934
▁every	-8.46098
▁men	-8.46329
▁truth	-8.46348
▁profound	-8.46434
▁meaning	-8.46539
▁predispos	-8.4709
▁sake	-8.47121
▁case	-8.47597
itions	-8.47722
▁mantra	-8.47943
▁mountain	-8.48036
▁arrived	-8.48388
▁most	-8.48556
▁training	-8.4897
tally	-8.49088
▁facult	-8.4928
▁evil	-8.49281
▁speak	-8.49426
▁days	-8.49486
▁appeared	-8.4981
▁views	-8.49985
▁spiritual	-8.50615
▁else	-8.50624
▁anger	-8.50734
▁left	-8.50844
▁put	-8.51026
▁sutra	-8.51212
▁mara	-8.51233
▁retinue	-8.51301
▁dwell	-8.51488
▁request	-8.51535
▁dream	-8.51828
▁action	-8.51982
▁result	-8.52419
owing	-8.52419
▁thinking	-8.52681
▁women	-8.5269
▁arhats	-8.52849
▁old	-8.52882
▁sandalwood	-8.52904
▁yaksa	-8.53066
▁countless	-8.53139
▁respond	-8.5344
▁off	-8.53463
▁high	-8.53466
▁spoke	-8.53949
▁aspects	-8.54099
▁palace	-8.54317
▁train	-8.54452
▁sravakas	-8.54509
▁vast	-8.54537
▁began	-8.54539
▁woman	-8.54558
▁ground	-8.54622
▁side	-8.54784
▁parents	-8.54916
▁next	-8.55239
▁maintain	-8.55329
the	-8.55406
▁naga	-8.55875
▁back	-8.55884
▁sakra	-8.55975
▁conditions	-8.56085
ship	-8.56136
▁display	-8.56196
▁cultivate	-8.56296
▁much	-8.56316
▁giving	-8.56541
▁seeing	-8.56766
▁children	-8.57399
▁exist	-8.57425
▁afflict	-8.57608
▁receive	-8.5762
▁limitless	-8.57847
▁follows	-8.57969
▁reborn	-8.58116
▁however	-8.58844
▁immeasurable	-8.58878
▁created	-8.58899
ood	-8.58966
▁house	-8.59655
▁offered	-8.59704
▁skillful	-8.59723
▁Government	-8.5979
▁pass	-8.60811
▁approach	-8.60926
▁alms	-8.61241
▁found	-8.61321
▁cut	-8.6165
▁establish	-8.61655
▁clear	-8.62086
).	-8.62199
▁night	-8.62228
▁gain	-8.6228
▁karma	-8.62343
▁alone	-8.63659
▁wife	-8.63862
▁practiced	-8.63892
▁find	-8.64113
▁characteristics	-8.64381
▁higher	-8.64426
▁devas	-8.64491
▁billion	-8.64806
▁offer	-8.64904
▁everything	-8.6518
litary	-8.65342
▁honor	-8.65417
▁convention	-8.65468
self	-8.65529
▁die	-8.65637
▁though	-8.65924
▁twenty	-8.6598
▁hearers	-8.66179
▁situated	-8.66208
▁bhiksus	-8.66217
▁need	-8.66313
▁regent	-8.66473
▁refuge	-8.66488
▁jina	-8.66519
▁kind	-8.66724
▁patience	-8.67009
▁recite	-8.6706
▁nagas	-8.67079
▁support	-8.6718
▁pay	-8.67261
▁millions	-8.67339
▁sun	-8.67496
▁difficult	-8.67524
▁objects	-8.67719
▁eighteen	-8.67819
in	-8.67891
▁afflictive	-8.6809
▁along	-8.68268
▁explained	-8.68281
▁friends	-8.68348
▁signs	-8.68487
▁underst	-8.68695
▁temple	-8.69216
▁perception	-8.69469
▁cease	-8.69563
▁al	-8.6964
▁sugata	-8.69714
▁lack	-8.69921
▁aspirations	-8.70112
▁country	-8.70607
▁meditation	-8.70856
▁hearing	-8.71055
▁girl	-8.71072
▁ways	-8.71427
▁boy	-8.71517
▁system	-8.71525
▁robes	-8.71591
▁constitute	-8.7178
▁lion	-8.72157
▁knows	-8.72188
▁root	-8.72263
▁far	-8.72416
o	-8.72419
▁rain	-8.72488
▁su	-8.72636
▁perfections	-8.72793
▁forest	-8.72966
▁use	-8.73342
▁accomplish	-8.73529
▁fear	-8.7367
▁done	-8.73915
▁land	-8.73918
▁teaches	-8.74098
▁keep	-8.74121
▁according	-8.74267
mative	-8.74531
▁sublime	-8.74732
▁learned	-8.74996
▁develop	-8.75129
▁marks	-8.75165
▁types	-8.75165
rought	-8.75215
▁achieve	-8.75296
▁nonapprehensi	-8.75309
▁protect	-8.75422
▁ripened	-8.7596
m	-8.76017
le	-8.76234
▁holy	-8.76579
▁mountains	-8.76663
▁female	-8.76756
▁voice	-8.77001
r	-8.7713
▁quickly	-8.77392
▁second	-8.77438
▁incense	-8.77669
▁deeds	-8.77776
▁reside	-8.77925
▁de	-8.7799
▁heritage	-8.78255
▁accord	-8.7843
h	-8.78461
▁hair	-8.78834
▁attainment	-8.79081
▁died	-8.79339
▁taken	-8.79369
▁armor	-8.79436
▁tongue	-8.79733
▁verse	-8.7993
▁practices	-8.8002
▁led	-8.80127
▁sand	-8.80154
▁drink	-8.80262
▁stainless	-8.80406
▁sent	-8.80452
▁nose	-8.80545
▁nam	-8.80742
ld	-8.81005
▁vajra	-8.81158
▁pleasure	-8.8118
▁aspiration	-8.81405
▁buddhafield	-8.81489
▁flower	-8.81507
▁carry	-8.81626
▁subject	-8.8184
▁serve	-8.82361
▁face	-8.82374
▁distinct	-8.82405
▁ultimate	-8.82517
▁stream	-8.82606
nt	-8.8282
▁later	-8.82828
▁follow	-8.8285
▁wishes	-8.83242
▁vision	-8.83261
an	-8.83299
▁happy	-8.83607
▁names	-8.83723
▁explain	-8.83796
▁army	-8.84084
ard	-8.84102
▁none	-8.8416
▁pain	-8.84328
▁freedom	-8.84561
▁itself	-8.84675
▁show	-8.84834
▁7	-8.84928
▁fact	-8.84931
▁rise	-8.85005
▁river	-8.85268
▁destroyed	-8.85348
▁something	-8.85349
▁spoken	-8.85369
▁moment	-8.85761
▁hold	-8.8587
▁reach	-8.86024
▁wind	-8.8607
▁worship	-8.86104
▁taste	-8.86229
▁nine	-8.8624
▁dependent	-8.86331
▁large	-8.86574
▁ganges	-8.86597
▁above	-8.86598
▁designation	-8.86953
▁bowl	-8.86991
▁whoever	-8.87039
▁making	-8.87457
3	-8.8764
▁leave	-8.87664
▁help	-8.87718
entered	-8.88049
▁small	-8.88097
▁wrong	-8.88344
▁Buddha	-8.88395
▁avalokitesvara	-8.88894
ce	-8.8893
▁reached	-8.8901
▁persons	-8.89171
▁stay	-8.89175
▁obtain	-8.89328
▁T	-8.89399
▁re	-8.89479
▁individual	-8.89571
re	-8.89814
▁constant	-8.90044
▁pratyekabuddhas	-8.90106
▁basis	-8.90266
▁religious	-8.90269
▁mother	-8.90305
▁irreversibl	-8.90394
▁provide	-8.90453
▁splendor	-8.90575
▁venerate	-8.90613
▁internal	-8.90716
▁total	-8.90723
▁today	-8.90868
▁royal	-8.91068
▁negative	-8.9123
▁garland	-8.91273
▁force	-8.9173
▁east	-8.9181
▁remember	-8.91911
▁return	-8.92122
▁ethical	-8.92253
▁srava	-8.9254
▁although	-8.92698
▁play	-8.92722
▁victorious	-8.92943
▁universal	-8.9296
▁H	-8.93036
▁color	-8.93295
▁age	-8.93362
▁longer	-8.93405
▁On	-8.93521
▁darkness	-8.9363
▁doubt	-8.93718
ver	-8.93864
▁preceptor	-8.9397
▁ascetic	-8.94384
▁trained	-8.94386
▁field	-8.94467
▁around	-8.94738
▁realize	-8.9491
sti	-8.9498
▁f	-8.95222
▁trichiliocosm	-8.95725
▁gathered	-8.95753
P	-8.95954
▁activities	-8.96094
▁courtyard	-8.96434
less	-8.96475
▁delighted	-8.96486
▁acts	-8.96716
▁displease	-8.96808
▁kimnara	-8.96893
▁calm	-8.97171
▁comes	-8.97515
▁unborn	-8.97526
▁samsara	-8.97527
▁nonexisten	-8.97761
▁arising	-8.97808
▁ordination	-8.98237
▁nonaris	-8.98449
▁reason	-8.98494
▁Mao	-8.98693
▁strong	-8.98841
▁based	-8.98928
ic	-8.9897
▁ripening	-8.99247
▁eloquence	-8.99328
▁ordinary	-8.99352
▁realized	-8.99449
▁daughters	-8.99618
▁tolerance	-8.99704
▁work	-8.9987
▁further	-8.99874
▁craving	-9.00084
▁third	-9.00135
▁rose	-9.00135
▁activity	-9.00142
▁Independence	-9.00438
▁truths	-9.00477
▁accomplished	-9.00512
▁milk	-9.00609
▁used	-9.0078
▁tell	-9.00855
▁object	-9.00874
▁terms	-9.01012
▁fundamental	-9.01201
▁Panchen	-9.01592
▁against	-9.01605
▁throne	-9.01723
IT	-9.01852
▁conditioned	-9.01865
w	-9.01867
▁addressed	-9.0217
▁perform	-9.02203
▁prophesie	-9.02384
▁fruition	-9.02494
▁applications	-9.0251
▁red	-9.02524
▁pride	-9.03068
▁attitude	-9.03071
▁stability	-9.03092
▁main	-9.03402
▁dedicate	-9.03521
▁–	-9.03815
▁ripen	-9.0383
▁unsurpassabl	-9.03848
▁According	-9.03855
▁pleasant	-9.03857
▁om	-9.03928
▁final	-9.03984
▁new	-9.04171
15	-9.0437
▁maha	-9.04447
▁History	-9.04632
▁developed	-9.04679
),	-9.04736
▁essence	-9.0497
▁acquire	-9.04977
▁However	-9.0499
▁fine	-9.05343
▁Beijing	-9.05799
▁former	-9.0606
”,	-9.0609
▁possible	-9.06192
▁whole	-9.06367
▁question	-9.06398
▁quintillion	-9.06952
▁State	-9.07293
▁Occupation	-9.07347
▁gifts	-9.07511
▁For	-9.07545
▁emanation	-9.07545
▁golden	-9.07588
▁get	-9.07628
to	-9.07649
▁eighty	-9.07736
05	-9.07831
▁previous	-9.07864
▁feel	-9.08025
▁pleased	-9.08098
▁fault	-9.08354
▁kingdom	-9.08424
he	-9.08466
▁S	-9.08511
▁eat	-9.08515
▁superior	-9.0855
little	-9.08586
c	-9.08712
▁twelve	-9.08949
▁bliss	-9.09018
▁extreme	-9.09203
▁mount	-9.09268
▁Buddhism	-9.09365
04	-9.09525
practicing	-9.09556
▁months	-9.0978
▁maitreya	-9.09791
▁analogy	-9.09795
▁answered	-9.09939
▁source	-9.10087
▁deliver	-9.10137
▁previously	-9.10468
interior	-9.10511
▁last	-9.10698
▁poor	-9.10748
like	-9.10839
▁blue	-9.11059
ment	-9.11631
▁grains	-9.11676
▁parasol	-9.11818
▁garden	-9.11819
▁monastery	-9.1183
▁causal	-9.11895
▁branch	-9.12082
▁disciples	-9.12164
▁achieved	-9.12235
▁Page	-9.12235
▁effort	-9.12669
▁elephant	-9.12675
▁purified	-9.12738
▁chapter	-9.1274
▁pray	-9.12818
▁bad	-9.12845
AM	-9.12858
11:	-9.12873
▁music	-9.12927
▁gandharvas	-9.12976
▁ago	-9.13046
▁blissful	-9.13086
▁external	-9.13129
▁felt	-9.13135
▁comprehend	-9.13138
▁mendicant	-9.13173
▁few	-9.13221
te	-9.13237
▁perseverance	-9.13498
▁grasping	-9.13568
▁produced	-9.13569
▁purification	-9.13632
▁heads	-9.13634
▁sameness	-9.13689
▁ill	-9.14312
▁protector	-9.14363
▁ears	-9.14366
▁proper	-9.14488
▁heart	-9.14594
▁blood	-9.14598
▁teachers	-9.14635
▁want	-9.14784
▁notions	-9.15001
▁burn	-9.15484
▁friend	-9.15895
▁knower	-9.15915
▁rely	-9.16478
▁instead	-9.16521
▁killed	-9.16896
▁discourse	-9.1695
▁defin	-9.16956
▁fields	-9.16965
▁pleas	-9.17338
▁depart	-9.17372
▁sakyamuni	-9.17386
▁focus	-9.17409
▁Buddhist	-9.17599
▁He	-9.17652
▁sutras	-9.17719
▁goddess	-9.17853
▁group	-9.17882
read	-9.17902
▁questions	-9.17971
▁equanimity	-9.18084
▁perfume	-9.18264
▁contemplate	-9.18406
▁grant	-9.18443
▁believe	-9.18564
▁appearance	-9.18652
▁rajagrha	-9.18702
▁narayana	-9.18703
▁gained	-9.1881
▁realization	-9.18869
▁dwelling	-9.19027
▁monasteries	-9.1915
▁peaceful	-9.19159
▁hard	-9.19364
▁revealed	-9.19418
▁intention	-9.19429
and	-9.19594
▁fetter	-9.19711
▁pleasures	-9.19744
▁smell	-9.19918
▁bear	-9.20078
▁observe	-9.20126
▁silver	-9.20161
idden	-9.20277
▁nonentit	-9.2038
▁Empire	-9.20953
▁grove	-9.20958
▁transcend	-9.21184
▁touch	-9.21201
▁disappear	-9.21249
▁welfare	-9.21411
▁karmic	-9.21411
EN	-9.21802
▁surrounded	-9.21928
▁direction	-9.21953
▁loving	-9.21956
▁returned	-9.22157
▁illness	-9.22248
▁ultimately	-9.22284
▁animals	-9.22426
▁abandoned	-9.22432
ve	-9.22466
l	-9.22544
▁cloud	-9.22544
ers	-9.22765
▁proceed	-9.22803
▁vinaya	-9.22938
▁India	-9.23122
▁places	-9.23161
▁tru	-9.23183
▁But	-9.2324
▁liberate	-9.23318
▁allow	-9.23425
▁inherent	-9.23467
▁emancipat	-9.23586
▁discern	-9.2367
▁yourself	-9.23953
▁yes	-9.24017
▁arises	-9.24203
▁best	-9.24629
▁butter	-9.24728
▁As	-9.24856
▁cyclic	-9.2514
▁affliction	-9.25286
▁freed	-9.25525
▁householders	-9.25576
▁impermanent	-9.25622
▁limb	-9.25655
▁immediately	-9.25707
▁daughter	-9.25717
▁powerful	-9.26166
▁accordingly	-9.26586
▁magical	-9.26669
▁declared	-9.26822
as	-9.26877
▁lotuses	-9.27011
▁rather	-9.27077
▁seated	-9.27257
▁systems	-9.27426
▁thirtytwo	-9.27549
▁perceiv	-9.27564
▁reverend	-9.27565
▁flesh	-9.27591
▁upper	-9.27637
▁behold	-9.27653
▁attainments	-9.27764
▁remained	-9.27779
▁sages	-9.2802
▁account	-9.28034
▁rejoice	-9.28042
▁destroy	-9.28077
▁roar	-9.28102
▁ministers	-9.28122
▁remains	-9.2817
▁dispatche	-9.28391
▁inexpressibl	-9.28477
▁secret	-9.29005
▁air	-9.29013
by	-9.29022
▁There	-9.29234
ry	-9.29253
▁open	-9.29497
▁gathering	-9.29636
▁sister	-9.29697
ful	-9.29838
▁P	-9.29946
▁queen	-9.30016
▁renown	-9.3002
▁uphold	-9.30134
▁etc	-9.30157
ory	-9.30297
▁walk	-9.30464
taking	-9.30616
▁shoulder	-9.30776
▁coming	-9.30912
▁youth	-9.30986
▁intrinsic	-9.31015
upon	-9.31307
▁maras	-9.31315
▁oh	-9.31392
▁authorities	-9.31519
▁TAR	-9.31524
▁formed	-9.31564
▁leader	-9.31858
▁consist	-9.32038
▁performed	-9.32177
ive	-9.3223
▁continued	-9.32254
▁contact	-9.32282
▁powder	-9.32559
▁Emperor	-9.32573
▁fill	-9.32718
▁material	-9.32786
▁accomplishment	-9.32809
▁appropriate	-9.32825
▁joyful	-9.32841
void	-9.32861
▁THE	-9.33043
▁inside	-9.33075
▁Revolution	-9.33171
▁resid	-9.33632
▁fell	-9.33677
▁goes	-9.33731
▁suffer	-9.33737
st	-9.33797
▁People	-9.33914
▁prostrate	-9.33988
led	-9.33999
▁held	-9.34071
▁Central	-9.34134
▁thirty	-9.34247
▁stupa	-9.3433
▁becomes	-9.34716
▁accumulation	-9.34866
▁delusion	-9.34954
▁reflect	-9.3504
▁benefits	-9.3508
▁actualize	-9.35121
▁committed	-9.35247
▁methods	-9.35253
▁If	-9.35299
▁near	-9.35321
▁prepared	-9.3537
▁join	-9.35454
▁attend	-9.35617
▁womb	-9.35647
▁drdhamati	-9.35651
▁impossible	-9.35651
▁behind	-9.35656
▁control	-9.35728
▁overcome	-9.35833
▁create	-9.35908
▁lifespan	-9.3618
▁CPC	-9.36187
▁matter	-9.36474
▁torment	-9.36509
▁sakya	-9.36569
▁condition	-9.36578
▁unconditioned	-9.36719
▁void	-9.36727
▁Khan	-9.36732
▁boundless	-9.3677
▁special	-9.36782
is	-9.3682
▁novice	-9.36953
▁levels	-9.37349
▁saha	-9.37443
▁factors	-9.37558
ther	-9.37566
▁attach	-9.37719
▁word	-9.37798
▁formless	-9.38031
▁tame	-9.38044
▁holding	-9.38076
▁M	-9.38248
▁everyone	-9.38402
joined	-9.38437
ern	-9.38621
▁entities	-9.38709
▁spread	-9.38786
▁impermanence	-9.389
▁ever	-9.38916
▁delightful	-9.38939
▁sight	-9.38963
▁kindness	-9.39001
rays	-9.39302
▁sitting	-9.39449
▁restraint	-9.39499
▁superknowledges	-9.396
▁story	-9.39615
▁gift	-9.3973
▁either	-9.3981
▁scatter	-9.39843
▁jambudvipa	-9.39964
▁cloth	-9.39969
or	-9.40091
▁ordained	-9.40117
vaha	-9.40207
▁instructed	-9.40332
▁domain	-9.40394
▁At	-9.40469
raja	-9.4047
▁elephants	-9.40488
▁trillion	-9.40598
▁bow	-9.4065
covered	-9.40804
▁Han	-9.4083
lessness	-9.40915
▁important	-9.41075
▁dispatch	-9.4122
▁sights	-9.41263
▁doubts	-9.41501
▁emerge	-9.41536
▁intelligence	-9.41634
▁front	-9.41654
▁merchants	-9.41659
▁discernment	-9.41731
urthermore	-9.41734
▁clothing	-9.41755
▁victory	-9.41816
▁greater	-9.4184
▁countries	-9.42222
▁bhagavat	-9.42361
▁pursue	-9.42397
▁directly	-9.42428
bhuti	-9.42517
▁lamp	-9.42595
est	-9.42602
▁guard	-9.42641
▁swift	-9.42755
▁origination	-9.42822
▁ritual	-9.43023
▁center	-9.43312
▁illusion	-9.43329
▁anywhere	-9.43344
▁relative	-9.43526
▁becom	-9.43596
▁don	-9.43621
▁meditate	-9.43665
▁instructions	-9.43695
▁obtained	-9.43713
▁Great	-9.4375
▁absorptions	-9.43817
▁expert	-9.43839
▁precepts	-9.4395
▁speaking	-9.43978
▁conceived	-9.44141
▁south	-9.44263
▁disappeared	-9.44396
▁express	-9.44425
▁forces	-9.44508
▁government	-9.4453
▁arose	-9.44539
▁seed	-9.44568
▁Cultur	-9.44627
▁accumulated	-9.44667
▁engaged	-9.4469
▁lay	-9.44758
▁alas	-9.44791
▁wood	-9.44795
▁victor	-9.44825
▁elder	-9.44848
▁shine	-9.44973
▁destruction	-9.45079
▁military	-9.45119
▁retain	-9.45126
▁sever	-9.45237
▁avoid	-9.45292
▁class	-9.45361
▁rule	-9.45388
▁prais	-9.45802
three	-9.45976
▁inner	-9.45978
▁collection	-9.4614
▁started	-9.46179
▁generated	-9.46185
▁equipoise	-9.46215
▁paths	-9.4655
u	-9.46708
▁brother	-9.46713
▁D	-9.46984
▁feeling	-9.47028
▁black	-9.47046
▁particular	-9.47276
▁method	-9.47277
▁hero	-9.47309
▁beginning	-9.47387
▁relations	-9.47406
▁medicine	-9.4744
▁2	-9.47514
▁trust	-9.47702
▁local	-9.47768
▁smile	-9.47866
▁religion	-9.47922
▁whatsoever	-9.47996
▁maturity	-9.48086
▁gate	-9.48178
▁applied	-9.48208
▁gentle	-9.48318
▁venerat	-9.48364
▁apart	-9.48561
▁troops	-9.48596
▁exalted	-9.48613
▁When	-9.48661
▁gautama	-9.48674
▁banners	-9.48801
▁increase	-9.48881
▁learning	-9.48967
▁hells	-9.49008
▁population	-9.49192
▁substance	-9.49196
▁senses	-9.49198
▁fearlessness	-9.49242
▁peak	-9.49381
▁indra	-9.49632
▁apply	-9.49758
▁middle	-9.49808
▁majesty	-9.49901
▁horses	-9.49971
▁attendant	-9.50034
▁reject	-9.50116
ation	-9.50122
▁receiv	-9.50199
▁omniscien	-9.50408
▁cycle	-9.50423
▁illuminat	-9.50449
▁miracles	-9.50471
▁intent	-9.50485
▁call	-9.50558
▁inquire	-9.50661
▁spirits	-9.50873
▁crown	-9.509
▁kill	-9.50907
▁transcendence	-9.51058
▁E	-9.51189
▁officials	-9.51195
▁clothes	-9.5124
▁proportion	-9.51241
▁makes	-9.51294
▁sit	-9.51358
▁move	-9.51447
▁foot	-9.51544
▁expanse	-9.51643
▁arms	-9.51704
▁answer	-9.51993
▁concepts	-9.52236
▁abodes	-9.52255
▁PRC	-9.52269
▁lions	-9.52298
▁composite	-9.52418
▁points	-9.5254
▁followers	-9.52558
▁jeta	-9.5275
▁reveal	-9.52759
▁animal	-9.52834
▁separate	-9.52881
▁resolve	-9.53065
▁diligent	-9.53293
▁C	-9.53461
▁false	-9.5359
▁demigods	-9.5371
L	-9.53997
▁nei	-9.54145
▁phenomenon	-9.54155
▁grass	-9.54178
▁thing	-9.54188
▁command	-9.54322
▁hum	-9.54361
▁rivers	-9.54884
▁produce	-9.54885
▁poison	-9.55155
▁year	-9.55177
▁send	-9.55238
▁absolute	-9.55291
▁defilement	-9.55397
▁prosperity	-9.55433
▁sphere	-9.55459
▁treasure	-9.55491
▁north	-9.55567
▁prayers	-9.55585
ish	-9.55602
▁sleep	-9.55622
▁village	-9.55951
▁Mongols	-9.56047
▁inferior	-9.56068
▁garuda	-9.56082
▁scent	-9.56241
▁array	-9.5625
▁instruments	-9.56253
▁respectful	-9.56316
▁blind	-9.56673
▁yellow	-9.56717
▁British	-9.56751
▁virtues	-9.56888
▁formation	-9.56994
▁weapons	-9.57063
▁kne	-9.57213
▁bhadrapala	-9.57372
▁d	-9.57558
▁descend	-9.57647
▁cognition	-9.5765
ika	-9.57663
▁w	-9.57668
not	-9.57827
▁sal	-9.57923
▁B	-9.57929
▁monarch	-9.5793
▁lost	-9.58158
▁vow	-9.58197
▁region	-9.58227
▁direct	-9.58374
▁disturb	-9.58465
▁chariot	-9.5869
▁garment	-9.58694
▁century	-9.58708
▁unequal	-9.58762
▁klesa	-9.58811
▁deep	-9.58857
▁distance	-9.5893
▁dharmas	-9.58992
▁subtle	-9.59072
▁park	-9.59095
▁stop	-9.59182
▁immaculate	-9.59358
▁concludes	-9.59537
▁engag	-9.5979
▁ear	-9.59815
▁Mongolia	-9.59987
▁characteristic	-9.60031
▁leaves	-9.60081
▁asuras	-9.60164
▁Manchu	-9.60169
▁mundane	-9.60184
▁short	-9.60191
▁ornaments	-9.60288
▁servants	-9.60359
▁guides	-9.6045
▁abode	-9.60746
▁permanent	-9.60784
▁study	-9.60799
▁exhausted	-9.60899
▁inspire	-9.60955
▁bound	-9.61043
S	-9.61178
▁bhiksu	-9.61278
▁universes	-9.61308
▁proclaim	-9.61328
▁followed	-9.61352
▁charioteer	-9.61386
▁signlessness	-9.6142
▁language	-9.61487
most	-9.61609
▁interest	-9.61651
▁natural	-9.61774
▁continue	-9.61777
▁passion	-9.61961
▁anguish	-9.62077
▁adopted	-9.62112
▁bases	-9.62114
▁soldiers	-9.62158
▁princes	-9.62282
distant	-9.62294
nvirtuous	-9.62419
▁associated	-9.62662
▁common	-9.62737
▁ajita	-9.6279
▁exactly	-9.62802
▁fearless	-9.62809
▁kaus	-9.62824
▁war	-9.62843
▁accepted	-9.63254
▁emerged	-9.63276
▁possesse	-9.63383
ng	-9.63438
▁suddhodana	-9.63454
▁caus	-9.63472
▁foremost	-9.63474
▁latter	-9.63485
▁compassionate	-9.63491
▁heap	-9.6378
▁attention	-9.64179
▁aware	-9.6437
▁doing	-9.64434
▁demons	-9.64764
▁inclinations	-9.64946
▁vessel	-9.64948
▁allowed	-9.64974
▁creatures	-9.65088
▁illus	-9.65141
▁robe	-9.65193
▁reflection	-9.65214
tial	-9.65265
▁2008	-9.65307
▁concept	-9.6554
▁proclaimed	-9.65555
▁varanasi	-9.65566
▁ensure	-9.65593
▁period	-9.65642
▁cool	-9.65721
▁bright	-9.65927
ting	-9.66144
▁meal	-9.66161
▁sixty	-9.66165
▁h	-9.66281
▁refrain	-9.66289
▁sorrow	-9.66303
▁sickness	-9.6631
▁defilements	-9.66331
▁law	-9.6634
▁half	-9.66463
▁towns	-9.66714
▁outside	-9.66745
▁instant	-9.66929
▁grew	-9.67009
▁Therefore	-9.67009
▁brahmadatta	-9.67014
▁purify	-9.67023
▁extent	-9.67028
▁male	-9.67185
▁perfected	-9.6746
▁cross	-9.67507
▁See	-9.67621
▁union	-9.67703
▁paid	-9.67821
▁1988	-9.67844
ya	-9.68114
▁mine	-9.68243
▁leaders	-9.68274
▁thorough	-9.68455
one	-9.68467
▁read	-9.6896
▁regarded	-9.69165
▁ghee	-9.69187
▁Thus	-9.69217
▁relatives	-9.69228
▁sources	-9.69384
▁gems	-9.69534
▁dreams	-9.69659
▁dharmabhanaka	-9.69932
▁service	-9.7015
▁influence	-9.7016
▁strive	-9.70218
O	-9.70302
▁lords	-9.70347
▁1	-9.70399
▁morning	-9.70684
▁cities	-9.70727
▁cultivat	-9.70762
▁adhere	-9.70877
▁conceptual	-9.70999
▁wear	-9.71063
▁area	-9.71107
▁areas	-9.71146
▁described	-9.71182
at	-9.71214
▁vows	-9.71376
▁stoo	-9.71386
▁candraprabha	-9.71431
▁complexion	-9.71447
▁wholesome	-9.71451
▁rejoiced	-9.71474
▁dust	-9.71494
▁term	-9.71495
▁limit	-9.71539
▁occur	-9.71626
▁sweet	-9.71736
▁partake	-9.71864
▁members	-9.71878
▁lands	-9.71942
▁glori	-9.7196
▁practitioners	-9.72127
▁dreadful	-9.72186
▁gandharva	-9.72382
▁amount	-9.72508
▁road	-9.72549
▁care	-9.72742
▁stand	-9.72746
▁stated	-9.72906
▁solid	-9.72938
▁analysis	-9.72954
▁deva	-9.73081
▁meet	-9.73125
▁generate	-9.73213
▁syllables	-9.73221
turned	-9.73453
▁inexhaustibl	-9.7368
▁ability	-9.73707
▁Dharma	-9.73714
▁unimpeded	-9.73721
▁built	-9.73818
▁thirst	-9.7392
▁caste	-9.73931
▁sakyas	-9.7397
▁visit	-9.74061
▁One	-9.7417
▁witness	-9.74208
▁relinquish	-9.74451
▁families	-9.74494
▁grasped	-9.74512
▁O	-9.74564
▁wealthy	-9.74678
▁spirit	-9.74683
▁detail	-9.74874
▁international	-9.75296
▁formations	-9.75361
▁deer	-9.75413
▁observ	-9.75413
fter	-9.75573
ally	-9.75576
▁associate	-9.75639
▁relate	-9.75749
▁sick	-9.76076
▁hardship	-9.76093
▁measure	-9.76166
▁says	-9.76261
▁Some	-9.76323
▁mouth	-9.76374
accompanied	-9.76397
▁results	-9.7657
▁development	-9.76638
▁wander	-9.76748
▁tied	-9.76912
▁eliminate	-9.76969
▁features	-9.76985
▁th	-9.76995
▁recit	-9.77061
▁exert	-9.77299
▁Ky	-9.7743
▁masters	-9.77506
▁N	-9.77546
▁students	-9.77558
▁health	-9.7757
▁solitude	-9.77655
▁contain	-9.77659
▁quality	-9.7773
▁gather	-9.7776
▁sole	-9.7781
▁devoted	-9.77817
▁burned	-9.77952
▁austerit	-9.78046
placed	-9.78239
▁hung	-9.78247
▁imagine	-9.78405
▁Shakabpa	-9.78461
▁unfathomabl	-9.78463
▁foreign	-9.78539
▁independence	-9.78605
▁adopt	-9.78745
▁circle	-9.78774
▁actually	-9.78789
over	-9.7879
id	-9.78828
▁instruction	-9.78835
▁foundation	-9.78853
▁position	-9.78854
▁knee	-9.78891
▁fulfill	-9.78895
▁talk	-9.78923
▁provid	-9.78954
▁oneself	-9.79125
▁extra	-9.79152
▁enough	-9.79274
▁encounter	-9.79297
▁verbal	-9.79297
▁less	-9.79301
▁reference	-9.7931
▁bestow	-9.79412
▁grain	-9.79583
▁lacking	-9.79619
▁progress	-9.79647
▁task	-9.79842
▁dedication	-9.80173
▁count	-9.80192
▁early	-9.80627
▁otherwise	-9.80872
us	-9.80909
▁renunciation	-9.80945
▁Mel	-9.80951
▁Kham	-9.80999
▁parts	-9.81042
▁prophec	-9.81051
▁seeds	-9.81122
▁illuminate	-9.81217
▁exclusive	-9.81435
▁iron	-9.81591
old	-9.81659
▁change	-9.81684
ant	-9.81701
The	-9.81742
tion	-9.81752
▁seal	-9.81753
▁opportunity	-9.81755
▁fifty	-9.81756
▁attentive	-9.8178
ka	-9.81977
▁equality	-9.81985
▁afraid	-9.82075
▁letters	-9.82238
▁text	-9.82307
▁involve	-9.82512
▁bodhi	-9.82554
▁sangharaksita	-9.82596
▁west	-9.82619
▁prostrations	-9.82634
▁2005.	-9.82671
▁definitive	-9.82724
▁experienced	-9.82805
▁letter	-9.82983
▁tranquil	-9.83329
▁strife	-9.8344
TH	-9.8345
▁sacrifice	-9.83535
▁10	-9.83605
▁youthful	-9.83641
▁intermedia	-9.83696
▁continent	-9.83743
▁By	-9.83784
▁tamed	-9.83965
▁standing	-9.84051
▁fortunate	-9.84065
▁fail	-9.84181
▁hatred	-9.84296
▁March	-9.84297
▁motivation	-9.84298
▁recognize	-9.8432
▁arrival	-9.8432
▁Soviet	-9.84407
▁low	-9.84427
▁mansion	-9.84741
▁finally	-9.84798
▁stain	-9.84811
▁course	-9.84851
▁licchavi	-9.85158
▁subsequent	-9.85189
▁cover	-9.85198
▁recitation	-9.85201
▁sixteen	-9.85207
▁villages	-9.85207
▁protection	-9.85292
it	-9.85432
NG	-9.85901
▁beryl	-9.86029
▁unpleasant	-9.86031
▁content	-9.86051
▁uttara	-9.86129
▁confidence	-9.86161
▁His	-9.86414
▁type	-9.86465
▁statement	-9.86597
▁demonstrate	-9.8665
▁destitut	-9.86695
▁grasp	-9.86695
▁mass	-9.86745
▁size	-9.86768
▁independent	-9.86815
▁wished	-9.86822
▁conviction	-9.86912
▁run	-9.86946
▁arisen	-9.86972
▁defeat	-9.86985
▁relics	-9.87077
▁holder	-9.87169
being	-9.87257
▁carrie	-9.87515
▁draw	-9.87682
▁idea	-9.8772
▁3	-9.87739
▁personal	-9.88029
▁enjoyed	-9.88066
▁border	-9.88298
▁reasons	-9.88323
▁steadfast	-9.88683
▁assumptions	-9.88688
▁Committee	-9.88706
▁PA	-9.8871
▁unique	-9.88751
▁magnificent	-9.8876
tine	-9.88916
▁tendenc	-9.88917
▁absorbed	-9.88939
▁disciplined	-9.88988
▁2007	-9.89023
▁purpose	-9.8907
▁application	-9.89141
▁elaborate	-9.89159
▁oil	-9.89293
▁We	-9.89336
▁political	-9.89366
▁sign	-9.89476
▁weak	-9.89501
▁embrace	-9.89594
▁regret	-9.89616
▁fame	-9.89772
company	-9.89872
▁sure	-9.89977
▁forests	-9.90141
▁pearls	-9.90164
▁takes	-9.90205
▁fragran	-9.90384
LL	-9.90492
▁mahayana	-9.90496
▁fortune	-9.9054
▁Party	-9.90596
▁Mongolian	-9.90631
▁flags	-9.9071
▁engender	-9.90717
▁nuns	-9.91117
▁colors	-9.91135
▁killing	-9.91202
▁close	-9.91295
▁obscurations	-9.913
▁recognized	-9.91328
▁These	-9.91396
▁compounded	-9.91446
▁escape	-9.91464
mati	-9.91514
▁engagement	-9.91577
▁throw	-9.9178
▁break	-9.91881
▁1959	-9.91958
▁encourage	-9.91974
aging	-9.92077
▁start	-9.92136
▁Russian	-9.92211
▁All	-9.92243
UM	-9.92295
INATI	-9.9231
▁1999	-9.92329
▁parinirvana	-9.92336
▁bhaisajya	-9.9235
▁deities	-9.92353
▁retention	-9.92356
▁clan	-9.92381
maudgalyayana	-9.92512
IGHT	-9.92623
hip	-9.92684
▁actualized	-9.92732
▁extend	-9.92749
edong	-9.92789
▁message	-9.92916
▁process	-9.93114
▁stable	-9.93131
▁birds	-9.93208
MENT	-9.93245
▁maturation	-9.93272
▁bodhisatva	-9.93327
▁defeated	-9.9334
▁dying	-9.9341
▁classes	-9.93479
▁wonderful	-9.93482
▁residence	-9.93537
▁permission	-9.93594
▁diminish	-9.93617
▁multitude	-9.93692
▁distinguish	-9.93718
▁wild	-9.93757
▁cling	-9.94015
▁unhindered	-9.94216
▁entry	-9.94247
▁PLA	-9.94256
▁enemies	-9.94311
▁aspire	-9.94333
▁possessions	-9.94483
▁needed	-9.94515
▁vimala	-9.94628
▁nonvirtue	-9.94764
▁nondual	-9.94784
▁grow	-9.94833
▁expression	-9.94834
▁construction	-9.94856
▁endless	-9.94938
▁dis	-9.9505
▁shin	-9.95091
▁crystal	-9.95165
▁echo	-9.95177
▁entrust	-9.9519
pa	-9.95279
▁provisions	-9.95321
▁meaningful	-9.95407
▁dry	-9.95553
▁conflict	-9.95778
▁tantra	-9.95825
▁door	-9.95965
▁odor	-9.96089
▁garments	-9.96122
▁glory	-9.96223
▁lightning	-9.96229
▁protected	-9.96324
▁vaisravana	-9.96364
▁extensively	-9.96383
▁ease	-9.96478
▁reign	-9.96653
entities	-9.96796
▁resemble	-9.96803
ty	-9.96968
▁Russia	-9.96972
▁hence	-9.96983
▁residing	-9.97063
▁capital	-9.97067
▁everywhere	-9.97105
▁abundant	-9.97109
▁exhaustion	-9.97144
▁awareness	-9.97188
▁pursuit	-9.97212
▁continuously	-9.97217
▁soft	-9.97338
▁modalit	-9.9738
▁vehicles	-9.9738
▁legs	-9.97441
cient	-9.97517
▁crowd	-9.97557
▁materials	-9.97666
▁write	-9.97683
▁ornament	-9.97732
▁super	-9.97818
hanov	-9.97897
▁c	-9.97999
of	-9.98061
▁tirthika	-9.98078
▁easy	-9.98123
▁tamer	-9.982
▁entity	-9.98254
▁flow	-9.9827
uan	-9.98291
▁rice	-9.98355
vana	-9.98425
▁meeting	-9.98612
▁forty	-9.98717
▁positive	-9.98798
▁recollection	-9.98863
▁try	-9.98871
▁sometime	-9.98985
▁habitual	-9.99072
▁authority	-9.99073
▁renunciant	-9.99075
▁eventually	-9.99075
▁incantation	-9.99141
▁commit	-9.99207
▁And	-9.99285
mahoragas	-9.99333
▁r	-9.99356
▁druma	-9.99365
▁revere	-9.99529
▁sea	-9.99728
▁banner	-9.99817
▁turning	-9.99821
cy	-9.99866
▁status	-10
▁radiant	-10.0008
▁dedicat	-10.0012
▁dark	-10.0015
▁Agreement	-10.0017
▁star	-10.0019
▁Amdo	-10.0022
▁fulfilled	-10.0022
sensory	-10.0025
▁songs	-10.0031
▁raksasa	-10.0042
▁met	-10.005
▁flourish	-10.0051
ssed	-10.0055
▁relat	-10.0065
▁acquired	-10.0066
▁horse	-10.008
▁writing	-10.0082
▁conquered	-10.0084
▁describe	-10.0087
▁sarvani	-10.0108
▁affairs	-10.011
▁maiden	-10.0111
▁arrive	-10.0117
▁decided	-10.0125
▁national	-10.014
▁syllable	-10.0141
▁general	-10.0143
▁lifetimes	-10.0185
▁lake	-10.0185
▁monastic	-10.0186
▁livelihood	-10.0188
▁individuals	-10.0203
varanaviskambhin	-10.0207
▁Monastery	-10.021
▁community	-10.021
▁earlier	-10.021
▁ordinand	-10.021
▁minor	-10.021
▁sesame	-10.021
▁presented	-10.0216
▁wide	-10.0233
▁addition	-10.025
▁eating	-10.0262
▁enjoyment	-10.0262
▁lineage	-10.0296
▁uprising	-10.0297
▁Fro	-10.0303
▁nectar	-10.0313
▁arrogance	-10.0313
▁sprout	-10.0313
▁unceasing	-10.0313
▁filth	-10.0317
▁devotion	-10.0317
▁better	-10.032
▁creation	-10.0332
▁incant	-10.0334
▁search	-10.0353
▁actual	-10.036
▁official	-10.0364
▁psycho	-10.0372
▁removed	-10.0376
▁liberations	-10.038
▁chief	-10.0383
ou	-10.0384
▁principle	-10.0389
▁situation	-10.0392
▁firm	-10.0394
▁visual	-10.0414
▁needs	-10.0414
▁shortcomings	-10.0417
physical	-10.0418
▁sir	-10.0419
▁ceased	-10.0419
▁patient	-10.0421
▁ruler	-10.0432
prabha	-10.0435
▁enduring	-10.0438
▁guardians	-10.0451
nce	-10.0459
▁completed	-10.0474
▁rare	-10.0485
▁Nepal	-10.0516
▁profit	-10.0519
▁major	-10.052
▁history	-10.0538
▁written	-10.0542
that	-10.0544
▁prevent	-10.0559
▁stones	-10.0579
▁happen	-10.0583
▁intense	-10.0589
▁central	-10.0594
▁extensive	-10.0601
▁sword	-10.0605
▁transformed	-10.0606
▁mantras	-10.0611
▁skin	-10.0626
▁realiz	-10.0629
▁marvel	-10.0631
uring	-10.0631
▁invited	-10.0658
▁U	-10.0661
▁recollect	-10.0662
▁education	-10.0665
▁tri	-10.0671
▁meru	-10.0681
▁Then	-10.0697
▁divisions	-10.0707
▁drum	-10.0721
▁endure	-10.0734
▁kolita	-10.0736
▁candamaharosana	-10.0736
▁melodious	-10.0737
▁wicked	-10.0748
▁occurred	-10.0749
▁begging	-10.0755
▁town	-10.0756
▁aim	-10.0756
▁ointment	-10.0759
▁crossed	-10.0762
▁satisfied	-10.077
▁script	-10.0771
▁ha	-10.0776
p	-10.0779
▁Indian	-10.0781
▁serv	-10.0782
▁cla	-10.0786
▁exertion	-10.0795
▁tens	-10.0799
▁flames	-10.0803
▁companions	-10.0806
▁agreement	-10.0823
cross	-10.0829
▁therein	-10.0832
▁prayer	-10.0833
▁occasion	-10.0835
▁Gyatso	-10.0845
▁clearly	-10.0845
▁especially	-10.0845
▁feast	-10.0846
▁pacify	-10.0849
ang	-10.0849
▁priests	-10.0852
▁movement	-10.0857
▁arrested	-10.0883
▁connected	-10.0904
▁donn	-10.0907
▁prosper	-10.0908
▁shore	-10.0918
▁bhuta	-10.0922
▁assume	-10.0934
▁struggle	-10.0941
▁prophes	-10.0947
▁sharp	-10.0951
g	-10.0953
▁foolish	-10.0955
▁tangible	-10.0957
▁territory	-10.0958
▁examine	-10.0963
▁precisely	-10.0963
▁dispel	-10.0974
▁longing	-10.0977
▁yog	-10.0983
▁pieces	-10.1005
▁decline	-10.1015
▁transform	-10.1015
▁sort	-10.1019
▁transmigrate	-10.103
▁mention	-10.1032
▁refers	-10.1034
▁share	-10.1038
▁sensation	-10.1047
▁coral	-10.105
▁conventional	-10.1052
▁events	-10.1053
▁Shakya	-10.1066
▁magadha	-10.1068
▁conquer	-10.1072
▁possession	-10.1087
ility	-10.1092
▁seized	-10.1093
▁meant	-10.1115
▁conception	-10.1122
▁stupas	-10.1125
▁learn	-10.1131
▁approache	-10.1137
hook	-10.1139
▁wanted	-10.1158
▁cultivation	-10.116
▁pris	-10.1171
Skt	-10.1176
▁auspicious	-10.1176
▁devadatta	-10.1179
▁variety	-10.1179
▁summon	-10.1181
▁bondage	-10.1184
▁vajrapani	-10.119
▁lies	-10.121
▁pore	-10.1211
▁illusions	-10.1216
▁L	-10.1221
▁include	-10.1227
▁sufferings	-10.1227
▁remove	-10.1236
▁string	-10.124
▁foods	-10.1241
▁mix	-10.1252
mundane	-10.1258
▁luminous	-10.1292
▁physician	-10.1292
▁necessary	-10.1292
▁behalf	-10.1296
▁recognition	-10.1301
▁begin	-10.1303
▁feudal	-10.1312
▁joyous	-10.1318
▁20	-10.1319
▁sumeru	-10.1327
▁tradition	-10.1335
▁malic	-10.1344
▁ratna	-10.135
▁accumulations	-10.1352
▁supra	-10.1369
▁minister	-10.1391
▁moved	-10.1402
▁primordial	-10.141
▁rebirths	-10.1423
▁circumstances	-10.1427
▁1996	-10.1432
▁dear	-10.1439
▁links	-10.1449
▁nonconceptual	-10.147
▁regress	-10.1471
▁celebrat	-10.1473
▁fled	-10.1478
▁majest	-10.1503
▁Liberation	-10.1523
▁akasagarbha	-10.1523
▁kept	-10.1523
▁policy	-10.1524
▁terrifying	-10.1526
▁location	-10.153
▁adornment	-10.1531
▁resound	-10.1538
▁deity	-10.1539
▁distress	-10.1546
▁amazing	-10.155
▁lose	-10.1552
f	-10.1591
▁emerg	-10.1592
kirti	-10.1593
▁cure	-10.1594
▁disease	-10.1626
▁vanquish	-10.1626
▁5	-10.1626
▁mothers	-10.1628
▁steps	-10.1629
▁angr	-10.1629
▁Republic	-10.1636
▁Manchus	-10.1637
▁overjoyed	-10.1641
▁upatisya	-10.1641
▁padmasrigarbha	-10.1641
▁diverse	-10.1643
▁equilibrium	-10.1644
▁4	-10.1649
▁blazing	-10.1649
▁fit	-10.165
▁diseases	-10.1656
▁kn	-10.1663
▁naturally	-10.169
▁ray	-10.1697
▁fingers	-10.171
▁statues	-10.171
▁granted	-10.1741
▁drums	-10.1747
ative	-10.1749
▁schools	-10.1749
▁proud	-10.176
▁hesitation	-10.176
▁reforms	-10.1766
▁protectors	-10.177
▁se	-10.1783
▁conch	-10.1785
▁studie	-10.1802
▁depend	-10.1815
▁scriptures	-10.1819
▁merits	-10.1819
▁maintained	-10.1839
▁properly	-10.1839
colored	-10.1849
▁yama	-10.1853
▁undertake	-10.1854
▁rich	-10.1871
▁aspect	-10.1873
li	-10.1878
ise	-10.188
frightened	-10.1887
▁silk	-10.1888
man	-10.1893
▁designated	-10.1898
urt	-10.1913
▁bones	-10.1915
▁medicines	-10.1916
▁pull	-10.1917
▁sustain	-10.1922
▁sought	-10.193
▁An	-10.1937
▁renounce	-10.1937
ew	-10.1964
▁2006	-10.1968
nts	-10.1968
▁homes	-10.1974
▁occurs	-10.1975
particularly	-10.1982
▁title	-10.199
▁prasenajit	-10.2002
▁bodhicitta	-10.2002
kimnaras	-10.2002
▁mentally	-10.2004
▁14	-10.2008
▁month	-10.201
▁forsake	-10.2015
▁mindful	-10.2027
▁broken	-10.2084
ted	-10.2097
version	-10.21
▁happened	-10.21
▁corpse	-10.2111
▁miracle	-10.2116
▁kapila	-10.2118
rew	-10.2121
gged	-10.2124
▁Sichuan	-10.2125
▁Walt	-10.2126
▁big	-10.2126
▁money	-10.2129
▁leadership	-10.2131
nko	-10.2137
▁dead	-10.214
▁announced	-10.2145
▁aside	-10.2155
▁stayed	-10.2157
▁peasants	-10.2166
▁suitable	-10.218
▁To	-10.2185
▁suppose	-10.2191
outer	-10.2202
▁release	-10.2221
natural	-10.2226
▁riches	-10.2235
▁entrance	-10.2241
▁houses	-10.2244
▁battle	-10.2246
▁engendered	-10.2247
▁anathapindada	-10.2251
▁aggregate	-10.2251
▁heat	-10.2278
pressed	-10.2287
▁visualize	-10.2307
▁emanate	-10.2345
▁temples	-10.2351
▁store	-10.2355
▁clean	-10.2371
▁traditional	-10.2372
▁merchant	-10.2374
▁priest	-10.2375
▁Communist	-10.2375
▁contemplation	-10.2376
▁enemy	-10.2377
▁Chapter	-10.2377
▁ceremony	-10.2377
▁mirage	-10.2378
▁endeavor	-10.2379
▁Path	-10.2379
▁consent	-10.2381
▁silent	-10.2383
▁enable	-10.2384
▁length	-10.2385
▁mandala	-10.2388
▁carri	-10.2388
▁favor	-10.2399
▁cold	-10.2401
▁discrimination	-10.2404
fulfill	-10.2404
▁leav	-10.2404
▁range	-10.2404
sam	-10.241
▁grounds	-10.2429
▁salt	-10.2431
truck	-10.2442
▁silence	-10.2446
▁holders	-10.245
▁brahmas	-10.2458
▁fixate	-10.2464
▁bl	-10.2466
▁yojana	-10.2505
▁mirror	-10.2505
▁Holiness	-10.2505
▁summer	-10.2506
▁inconceivab	-10.2515
▁behavior	-10.2517
▁permitted	-10.2517
▁below	-10.2519
▁emanat	-10.2523
▁arranged	-10.2543
served	-10.2554
▁attract	-10.2582
▁weary	-10.2599
▁conferr	-10.2599
▁images	-10.2609
rely	-10.2623
▁regions	-10.2624
▁success	-10.2628
▁compare	-10.2635
▁envy	-10.2635
▁reverence	-10.2637
▁assemblies	-10.2637
▁satisfy	-10.2637
▁Middl	-10.2638
▁relation	-10.264
▁culture	-10.2644
all	-10.265
ary	-10.2654
▁song	-10.2664
▁armed	-10.2669
celes	-10.267
▁1997	-10.2673
▁social	-10.2677
F	-10.2706
four	-10.2709
▁veda	-10.2714
I	-10.2726
▁declare	-10.2744
▁bimbisara	-10.2767
▁beneficial	-10.277
▁context	-10.277
▁charge	-10.2775
▁candra	-10.2782
ri	-10.2782
▁reform	-10.2788
▁fast	-10.2817
vati	-10.2829
▁experiences	-10.2847
▁vessels	-10.2882
such	-10.2891
▁destin	-10.2892
▁eliminated	-10.2898
▁Smith	-10.29
▁ambrosia	-10.29
▁mahausadhi	-10.29
▁radiance	-10.29
▁propaganda	-10.29
▁fierce	-10.2903
▁pillar	-10.2904
▁poisonous	-10.2908
▁belong	-10.2909
▁efforts	-10.2917
▁refine	-10.2918
▁moving	-10.2921
▁harmful	-10.2922
▁specific	-10.2928
▁comprise	-10.2931
▁May	-10.2934
▁obstacles	-10.294
▁severa	-10.2952
▁acala	-10.2956
▁shows	-10.2957
▁undergo	-10.2958
ring	-10.296
▁shake	-10.2961
▁shown	-10.2974
▁dispense	-10.2986
▁top	-10.3014
sultant	-10.302
▁groups	-10.3028
▁rulers	-10.3035
▁acclaim	-10.3035
▁Bogoslovsky	-10.3035
▁Army	-10.3035
▁prison	-10.3036
▁response	-10.3038
▁height	-10.3039
▁Communists	-10.3041
▁contamina	-10.305
uta	-10.3057
▁base	-10.306
▁appointed	-10.3064
rim	-10.307
▁construct	-10.308
▁divided	-10.308
▁lute	-10.3081
▁supported	-10.3081
▁fo	-10.3085
ated	-10.3089
▁Du	-10.3107
▁drawn	-10.3144
▁cases	-10.3148
▁signless	-10.3172
▁opposition	-10.3172
▁ignorant	-10.3174
▁demonic	-10.3175
inghai	-10.3176
▁conclusion	-10.3178
▁unvirtuous	-10.318
▁relationship	-10.3181
▁illu	-10.3181
▁reply	-10.3183
▁fifth	-10.3192
▁masses	-10.3195
▁1993	-10.3198
▁listeners	-10.3199
▁instruct	-10.3205
sory	-10.3207
▁finish	-10.3211
▁often	-10.3214
▁lamps	-10.3218
▁retreat	-10.3222
▁target	-10.3223
▁deeply	-10.3231
▁fixat	-10.3236
▁crushed	-10.3248
▁experienc	-10.326
▁investigate	-10.3263
▁line	-10.3266
▁stage	-10.327
ir	-10.3297
▁subdue	-10.3306
▁limited	-10.3307
▁amitabha	-10.3311
▁necklace	-10.3312
▁caught	-10.3312
▁unhappiness	-10.3312
▁Of	-10.3314
▁effect	-10.3314
▁goal	-10.3316
▁generous	-10.3317
▁misery	-10.3317
▁Mahayana	-10.3322
▁petal	-10.3325
▁mo	-10.3326
▁book	-10.3337
▁beaut	-10.3339
▁nation	-10.3343
tic	-10.3349
▁agreed	-10.3352
eeth	-10.3358
▁terrifie	-10.337
▁practic	-10.337
▁exception	-10.338
▁prepare	-10.3402
▁continual	-10.3422
▁limits	-10.3429
brows	-10.3432
loved	-10.3445
▁experts	-10.3445
▁dharani	-10.3456
sri	-10.3473
▁mean	-10.3475
▁ah	-10.3477
▁F	-10.3495
ni	-10.3496
▁sad	-10.3497
▁arrow	-10.3502
▁signed	-10.3506
▁conceit	-10.3514
▁art	-10.3515
▁devo	-10.3519
▁medicin	-10.3546
▁season	-10.3554
▁watch	-10.3557
▁circumambulat	-10.3567
▁address	-10.3569
▁ca	-10.357
▁lines	-10.3594
▁fifteen	-10.3595
▁bloom	-10.3596
▁misdeed	-10.3597
▁13	-10.3601
▁rival	-10.3604
▁exclaimed	-10.3606
▁examination	-10.3608
certainty	-10.3617
▁1978	-10.3619
▁cognize	-10.3621
▁k	-10.3625
▁issued	-10.3645
▁conceptualize	-10.3652
▁lamas	-10.3662
▁trade	-10.3673
▁visibl	-10.3685
held	-10.3694
▁li	-10.3704
▁suchness	-10.3705
▁manifestations	-10.3706
▁circumambulate	-10.3709
▁harsh	-10.371
▁wearing	-10.3726
▁basic	-10.3738
▁flavor	-10.3739
▁sukhavati	-10.374
▁incalculabl	-10.374
▁negotiations	-10.374
▁wives	-10.3742
hu	-10.3746
▁blossom	-10.3747
▁mistaken	-10.3748
▁school	-10.3752
▁illustrate	-10.3772
▁controlled	-10.3776
nd	-10.3781
▁wait	-10.3783
▁pledge	-10.3793
▁trans	-10.3804
hat	-10.3818
from	-10.3821
mentioned	-10.3826
▁assent	-10.3835
▁im	-10.3835
▁representatives	-10.3836
▁transferr	-10.3836
▁extended	-10.3856
datta	-10.3862
▁creat	-10.3863
▁contained	-10.3874
▁monarchs	-10.3886
▁recipient	-10.3887
▁unobstructed	-10.3888
▁assistance	-10.3888
▁marry	-10.389
▁expound	-10.3892
▁translated	-10.3893
▁herbs	-10.3894
▁belief	-10.3905
▁extraordinar	-10.3907
▁bird	-10.391
▁Western	-10.3912
▁spine	-10.3924
▁Bo	-10.3934
▁Red	-10.394
▁entertain	-10.3943
▁democrati	-10.3945
▁inspir	-10.3947
▁st	-10.395
▁ensue	-10.3952
▁asoka	-10.3965
am	-10.3971
▁indulge	-10.3985
▁pursu	-10.4008
red	-10.4017
▁public	-10.4018
▁G	-10.402
▁myriad	-10.4036
▁phantom	-10.4036
▁vimalateja	-10.4036
▁mahakasyapa	-10.4036
▁attempt	-10.4037
▁nationalities	-10.4037
▁primary	-10.4038
▁welcome	-10.4042
▁purna	-10.4044
▁role	-10.4049
▁impure	-10.4052
▁practitioner	-10.4052
▁apprehension	-10.4053
▁topic	-10.4056
▁fragrance	-10.4056
▁Mongol	-10.4058
▁journey	-10.4058
▁organs	-10.4065
▁alive	-10.407
▁concerned	-10.407
▁transfer	-10.4071
ady	-10.4073
▁shape	-10.4073
▁arm	-10.4075
syllable	-10.4078
▁spring	-10.4079
▁ma	-10.408
▁strike	-10.4085
ar	-10.4087
▁ponder	-10.4094
▁With	-10.4111
▁Ming	-10.4112
▁flaw	-10.4116
▁R	-10.4121
▁lift	-10.4132
akirti	-10.4136
.”	-10.4137
assembled	-10.415
▁bee	-10.4173
▁neutral	-10.418
equal	-10.4186
▁wrote	-10.4187
▁saffron	-10.4187
▁mahavidya	-10.4187
▁excrement	-10.4187
▁peacock	-10.4187
▁arrogant	-10.4188
▁captain	-10.4188
▁armies	-10.419
▁Chamdo	-10.4191
▁surrounding	-10.4203
▁bath	-10.4204
▁match	-10.4204
▁ourselves	-10.4205
▁student	-10.4211
▁instructor	-10.4211
▁meritorious	-10.4215
▁obscuration	-10.422
▁distinction	-10.4238
kusumitabhijna	-10.4242
▁reflected	-10.4255
see	-10.4258
▁conceptualiz	-10.4261
▁l	-10.4273
▁con	-10.4274
▁nonhumans	-10.4279
▁intellect	-10.4286
▁claim	-10.4287
▁serious	-10.4314
▁Kublai	-10.4341
ent	-10.4342
▁Tang	-10.4344
▁property	-10.4345
▁hunger	-10.4347
▁migration	-10.4348
▁fond	-10.4352
▁Atisha	-10.4353
▁assurance	-10.4356
▁stories	-10.436
ha	-10.436
▁brilliant	-10.4373
real	-10.4377
▁prisoners	-10.4378
ons	-10.4394
▁bull	-10.4395
▁Man	-10.4413
▁collect	-10.4427
▁tall	-10.4434
▁beautifie	-10.4439
▁invisib	-10.4439
▁late	-10.444
▁household	-10.4442
▁chant	-10.4447
ities	-10.4474
king	-10.4479
▁discourses	-10.4493
▁intentions	-10.4496
▁hears	-10.4496
▁principal	-10.4497
▁discomfort	-10.4497
▁autonomy	-10.4497
▁unwavering	-10.4497
▁benefactor	-10.4498
▁unbearable	-10.4499
▁cried	-10.4502
▁dawn	-10.4505
▁easily	-10.4505
▁beaten	-10.4506
▁laid	-10.4514
▁participate	-10.452
▁discard	-10.4523
fore	-10.4536
▁2005	-10.4554
▁ble	-10.4561
essed	-10.4577
▁encouraged	-10.4589
▁greatly	-10.4591
▁conceive	-10.462
pirationlessness	-10.4621
▁immediate	-10.4628
▁19	-10.4636
▁books	-10.4655
▁Britain	-10.4656
▁dhyana	-10.4656
▁novitiate	-10.4656
▁capacity	-10.4656
▁offspring	-10.4656
▁lamentation	-10.4657
▁continuity	-10.4658
▁chanda	-10.4659
▁decay	-10.4661
▁11	-10.4661
▁stages	-10.4662
▁entail	-10.4664
▁contemplat	-10.4667
▁selflessness	-10.4668
▁destination	-10.4669
▁conducted	-10.4671
▁demon	-10.4671
▁production	-10.4675
▁disciple	-10.4687
▁reincarnation	-10.4688
▁vijaya	-10.4688
▁widely	-10.4693
leagues	-10.4699
▁indication	-10.4706
▁nanda	-10.4715
▁provinces	-10.472
▁involv	-10.4749
▁attracted	-10.4757
▁mid	-10.4757
imply	-10.4762
▁imbue	-10.4766
▁gaze	-10.4769
▁aid	-10.4784
Chinese	-10.4801
▁entourage	-10.4817
▁wilderness	-10.4817
▁misfortune	-10.4817
▁comparison	-10.4817
▁broad	-10.4821
▁fathom	-10.4824
▁subhadra	-10.4824
▁poverty	-10.4825
▁hot	-10.4829
nel	-10.4833
▁authentic	-10.4836
▁bhiksuni	-10.4836
▁amid	-10.4838
▁information	-10.4843
▁reading	-10.485
▁particles	-10.4854
▁procedure	-10.4858
▁image	-10.4862
▁swords	-10.4864
▁yogin	-10.487
aving	-10.4891
▁dog	-10.4898
▁texts	-10.4907
▁deaths	-10.4911
▁pot	-10.4916
▁snakes	-10.4918
▁aroma	-10.4925
▁abilities	-10.4927
▁league	-10.4945
▁exists	-10.4946
▁dre	-10.495
▁crush	-10.4973
erse	-10.4976
▁copper	-10.4981
▁bewilder	-10.4981
▁aniruddha	-10.4981
▁encapsulate	-10.4981
▁temperament	-10.4981
▁mahesvara	-10.4985
▁nevertheless	-10.4986
▁sexual	-10.4991
itory	-10.4998
▁vimal	-10.4998
▁Since	-10.5003
kara	-10.501
▁vajri	-10.501
▁hope	-10.5012
▁bell	-10.5019
▁pisaca	-10.5045
ra	-10.505
▁forget	-10.5056
▁released	-10.5059
▁court	-10.5062
▁workers	-10.5063
▁collected	-10.5076
ched	-10.5086
▁desir	-10.5103
▁closed	-10.5108
▁wandering	-10.5117
hose	-10.5124
k	-10.5127
▁degenerate	-10.5132
▁issue	-10.5136
▁dogs	-10.5138
▁thunderbolt	-10.5148
▁krakucchanda	-10.5148
▁miserliness	-10.5148
▁ugly	-10.5149
▁succeed	-10.515
▁April	-10.5152
ne	-10.5158
▁bandits	-10.5163
▁meditat	-10.5164
heroes	-10.5174
▁captured	-10.5175
body	-10.5186
born	-10.5187
▁objective	-10.5189
▁Ch	-10.5247
▁plac	-10.526
▁fool	-10.5278
▁hostil	-10.5283
▁curv	-10.5284
▁lust	-10.529
▁quick	-10.5293
▁attractive	-10.5317
▁jasmine	-10.5317
▁prominent	-10.5317
▁resplenden	-10.5317
