<unk>	0
<s>	0
</s>	0
་	-3.32338
▁	-3.37732
དང་	-4.65546
ལ་	-4.93626
བྱང་ཆུབ་སེམས་དཔའ	-5.41532
ནས་	-5.41578
འི་	-5.44601
ས་	-5.47028
ནི་	-5.54283
དེ་	-5.62101
དང་་	-5.68634
ན་	-5.82128
བཅོམ་ལྡན་འདས་	-5.94374
མ་	-6.05192
▁དེ་ནས་	-6.07192
ར་	-6.07885
ཡང་	-6.1163
མི་	-6.1912
ཀྱི་	-6.20362
འདི་	-6.23385
ཀྱིས་	-6.28777
པ་	-6.33458
▁བཅོམ་ལྡན་འདས་	-6.38705
གྱི་	-6.39034
དེ་དག་	-6.41954
བོད་མིའི་	-6.43917
་སེམས་དཔའ་ཆེན་པོ	-6.44786
▁དེ་	-6.4542
ལས་	-6.46844
དེ་བཞིན་གཤེགས་པ	-6.48921
ཏེ་	-6.49957
རྣམས་	-6.50955
ཡོད	-6.51416
ཀྱང་	-6.5383
སངས་རྒྱས་	-6.53932
དུ་	-6.54661
པའི་	-6.58932
སྐྱབས་མགོན་	-6.58957
བ	-6.63764
དག་པར་རྫོགས་པའི་	-6.66441
ལ	-6.67797
▁དེ་བཞིན་	-6.68294
ནང་	-6.69029
དེ་བཞིན་གཤེགས་པ་	-6.7013
རེད	-6.71046
གི་	-6.73202
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-6.74532
▁ཕྱི་ལོ་	-6.74697
ཆོས་	-6.76023
སྟེ་	-6.78916
འཇིག་རྟེན་	-6.80105
སྤྱི་ནོར་གོང་ས་	-6.83192
བ་	-6.86794
གང་	-6.90059
དག་	-6.91111
པར་	-6.95678
ས	-6.98124
ཞིང་	-7.00114
སོགས་	-7.01254
ཐོག་	-7.02765
དེས་	-7.02975
སྒྲིག་འཛུགས་ཀྱི་	-7.05456
ཐམས་ཅད་	-7.05541
་དང་	-7.06711
རྒྱ་ནག་གཞུང་གིས་	-7.07181
གནས་	-7.08864
དེའི་	-7.10547
སུ་	-7.10937
▁དེ་བཞིན་དུ་	-7.12894
ཆེན་པོ་	-7.13562
་དང་་	-7.15316
གིས་	-7.17947
གྱིས་	-7.19658
ཞིག་	-7.20406
བྱང་ཆུབ་	-7.20833
དེ་ནི་	-7.21929
ཞེས་	-7.23271
བར་	-7.24361
ཤིང་	-7.25444
བོད་ཀྱི་	-7.26033
བླ་ན་མེད་པ་ཡང་	-7.26995
སངས་རྒྱས་ཀྱི་	-7.27493
ཡོངས་སུ་	-7.27701
པ	-7.28122
མཆོག་	-7.28381
སེམས་	-7.28461
ར	-7.32595
སྐབས་	-7.32947
ཤིན་ཏུ་	-7.32972
འོ་་	-7.3341
རབ་ཏུ་	-7.35008
སེམས་ཅན་	-7.3549
བདག་	-7.36399
རྒྱ་གར་	-7.36511
འམ་	-7.36696
▁དེ་ཡང་	-7.37272
དེར་	-7.37317
པ་དང་	-7.37673
པ་དང་་	-7.38796
ཇི་ལྟར་	-7.38891
བྱེད་	-7.40092
▁བོད་མིའི་	-7.40809
པས་	-7.41149
▁ཤ་ར་དྭ་ཏིའི་བུ་	-7.41226
དེ་ལ་	-7.41623
ང་	-7.42029
མ	-7.43446
བཅས་	-7.45316
བྱས་ནས་	-7.45585
འདི་ནི་	-7.45637
དེ་ལྟར་	-7.45829
བཅོམ་ལྡན་འདས་ཀྱི	-7.46057
▁བཙུན་པ་	-7.462
ཅིང་	-7.47312
རྣམས་ཀྱིས་	-7.48417
▁རིགས་ཀྱི་བུ་	-7.4861
དཔལ་ལྡན་སྲིད་	-7.4962
མཆོག་གིས་	-7.50199
ཕྱི་ལོ་	-7.50299
གཉིས་	-7.50466
▁དེར་བརྟེན་	-7.51819
ཧ་ཅང་	-7.52261
དེ་བཞིན་དུ་	-7.52889
འདི་ལྟ་སྟེ་	-7.53192
ག	-7.53827
▁དེ་ལ་	-7.5386
ངས་	-7.53881
ར་འགྱུར་རོ་་	-7.56185
གནང་	-7.56433
བོད་	-7.56669
རྣམས་ལ་	-7.57369
་དགྲ་བཅོམ་པ་ཡང་	-7.57502
རྒྱལ་སྤྱིའི་	-7.57537
བྱུང་	-7.58549
འདུག	-7.59011
དེ་བཞིན་	-7.59241
ལ་འདི་སྐད་ཅེས་	-7.59338
སོ་་	-7.59455
བའི་	-7.59942
རྒྱུ་	-7.61487
སྡུག་བསྔལ་	-7.61541
རྗེས་	-7.61638
ན	-7.6164
ཁྱོད་	-7.61641
ཤེས་པ་	-7.61896
ཆེན་པོ་མཆོག་གིས་	-7.6212
ཤེས་རབ་ཀྱི་	-7.62318
མང་པོ་	-7.63129
ཞུ་རྒྱུ་ཡིན	-7.64015
ལྟར་	-7.64639
ལུས་	-7.65308
རྣམ་པར་	-7.65341
གསུང་བཤད་གནང་	-7.66804
རྣམས་ཀྱི་	-7.67009
ཚོགས་	-7.6716
བཞིན་	-7.67874
ཞེས་བྱ་བ་	-7.68139
ཆེད་	-7.68234
ཆོས་ཀྱི་	-7.68478
རྒྱལ་པོ་	-7.69005
རིགས་	-7.69133
གྲོས་ཚོགས་	-7.69229
བཞིན་དུ་	-7.69429
▁སངས་རྒྱས་	-7.7037
དོན་	-7.70616
འཕྲོད་བསྟེན་	-7.71345
གཟུགས་	-7.71511
གཞན་	-7.71785
▁འོན་ཀྱང་	-7.72532
འདིར་	-7.7351
གཅིག་	-7.74534
འགྲོ་བ་མིའི་ཐོབ་	-7.75236
▁དེས་	-7.76109
དགེ་སློང་	-7.76749
▁གཞན་ཡང་	-7.76833
ཚེ་དང་ལྡན་པ་	-7.76996
དང་འབྲེལ་བའི་	-7.77653
ཡིན་ནོ་་	-7.7771
ི་	-7.7809
འཛམ་གླིང་	-7.78251
▁དེ་དག་	-7.78257
▁དེ་ནི་	-7.78662
སྐུ་ཚབ་དོན་གཅོད་	-7.78934
ཀྱིས་བཀའ་སྩལ་པ་	-7.80416
▁ལྷག་པར་	-7.80631
སྐོར་	-7.80987
▁རབ་འབྱོར་	-7.81272
ལམ་	-7.82034
ཐོག་ནས་	-7.82233
ཡོད་པ་དང་	-7.82284
▁སྐབས་དེར་	-7.82484
ཡེ་ཤེས་	-7.83063
དུས་	-7.83129
ཡང་དག་པར་	-7.8317
ཡུལ་	-7.83592
དང་་་	-7.83983
དེ་བཞིན་གཤེགས་པས	-7.84465
སྲིད་བྱུས་	-7.84578
བདག་གིས་	-7.84904
▁དགེ་སློང་དག་	-7.85519
ཡིན	-7.85561
བསོད་ནམས་	-7.85849
བོད་མི་	-7.86817
སྨྲས་པ་	-7.87432
མེད་	-7.87834
བརྒྱུད་	-7.88322
ད	-7.88658
དེ་ཡང་	-7.88855
ཡོད་པ་	-7.8954
ཚེ་	-7.89836
རྟག་ཏུ་	-7.90687
ལོ་	-7.90694
སྒྲིག་འཛུགས་	-7.91413
ང་ཚོས་	-7.91843
▁དེ་བཞིན་གཤེགས་པ	-7.9237
བྱ་	-7.92373
འདི་ལྟར་	-7.92443
དེ་དག་གིས་	-7.92454
འ	-7.92461
ལགས་	-7.92914
མུ་མཐུད་	-7.92936
▁དེའི་ཚེ་	-7.93367
སེམས་ཅན་ཐམས་ཅད་	-7.93779
ཁྱོད་ཀྱིས་	-7.94487
བཞིན་ཡོད	-7.94503
གྱི་ཁམས་	-7.94638
གནང་ཡོད	-7.94765
གསོལ་ཏོ་་	-7.94874
པོ་	-7.95069
མ་ཡིན་	-7.95269
མེད་པ་	-7.95611
ཅན་	-7.96051
རྒྱབ་སྐྱོར་	-7.96069
ཆོས་ལུགས་	-7.96489
དབུ་ཁྲིད་	-7.96707
ཕྱིར་	-7.96997
གསུམ་	-7.97117
ལགས་ཀྱིས་	-7.97508
▁སེམས་ཅན་	-7.97559
བླ་ན་མེད་པའི་	-7.97598
ད་	-7.97712
གཙོ་བོ་	-7.97778
ཡོད་པའི་	-7.98273
ཆེན་པོ་མཆོག་	-7.98318
བྱང་ཆུབ་སེམས་དཔ	-7.98727
རབ་	-7.9876
ཀུན་	-7.99302
་ཇི་ལྟ་བ་བཞིན་	-7.99604
དང་ལྡན་པ་	-7.99741
དག་གིས་	-7.99844
▁གལ་ཏེ་	-8.00397
རབ་ཏུ་མཁྱེན་ཏོ་་	-8.00685
དམིགས་བསལ་	-8.007
རྒྱ་གར་གྱི་	-8.00828
བསམ་གྱིས་མི་ཁྱབ་	-8.01589
འགྲོ་	-8.01933
མཁན་	-8.02031
བཙན་བྱོལ་བོད་མི	-8.02801
རྒྱལ་ཁབ་	-8.03003
ལ་བརྟེན་ནས་	-8.03121
ཏུ་	-8.03575
གནས་སྟངས་	-8.03592
མངོན་པར་རྫོགས་པ	-8.03775
དགོས་པའི་	-8.04184
བཅོམ་ལྡན་འདས་ལ་	-8.04338
▁དེ་རྗེས་	-8.04673
བཀའ་བློན་	-8.05588
གྲོང་ཁྱེར་	-8.05606
བྱས་སོ་་	-8.05625
བྱས་	-8.05702
ཕྱོགས་	-8.06582
ཤེས་	-8.07022
མེད	-8.07665
བུད་མེད་	-8.07823
ཅིའི་ཕྱིར་ཞེ་ན་	-8.07961
ལྷ་	-8.0806
་ནི་	-8.08155
▁དེ་ན་	-8.08419
ཏོག་དབྱིབས་གཉན་	-8.08785
ཅི་	-8.08877
བཞིན་དུ་སྦྱར་ཏེ་	-8.09003
ཀ	-8.09074
ཐོབ་	-8.09884
ཆེན་པོ་མཆོག་གི་	-8.10035
ནི	-8.10748
འཛིན་	-8.11203
ལགས་སོ་་	-8.11541
ཁ་	-8.12332
འོ་	-8.12397
ཚིག་	-8.12467
གསུང་	-8.13013
ཆོས་ཐམས་ཅད་	-8.13028
བོད་མི་མང་སྤྱི	-8.13089
བོད་དོན་	-8.13091
མཛད་	-8.13495
ཏེ	-8.13645
ཐོག་མར་	-8.14008
ཡི་	-8.14112
བཞི་	-8.14358
གྲངས་	-8.14483
ཡིན་	-8.14733
བོད་དོན་རྒྱབ་	-8.14898
རིན་པོ་ཆེ་	-8.15222
བྱས་ཏེ་	-8.15592
དགེ་བའི་རྩ་བ་	-8.16195
ེ་	-8.16257
ཇི་ལྟར་ན་	-8.16458
དགོས	-8.16794
གནས་ཚུལ་	-8.16954
སླད་	-8.17101
▁དེའི་	-8.17261
ཨ་རིའི་	-8.17563
བས་	-8.17982
ཕ་རོལ་ཏུ་ཕྱིན་པ	-8.18045
ཀུན་ཏུ་	-8.18167
བུ་	-8.18321
ཡང་དག་པར་རྫོགས་པ	-8.18616
▁དེ་ལྟར་	-8.18793
མོ་	-8.1896
མེད་པར་	-8.19051
བསྟན་པ་	-8.19281
རབ་ཏུ་མཁྱེན་ཏེ་	-8.19291
སོང་	-8.19454
མིག་	-8.19487
སྣ་ཚོགས་	-8.19531
ཆགས་	-8.1991
དཔལ་འབྱོར་	-8.2036
ཤིག་	-8.2052
བཀའ་སློབ་སྩལ་	-8.2073
ཇི་སྙམ་དུ་སེམས་	-8.20765
རྗེས་སུ་	-8.20768
▁ཇི་ལྟར་	-8.2077
ཐབས་	-8.20905
བསྟན་འཛིན་	-8.21147
སྐུ་	-8.21253
ས་གནས་	-8.21742
ལྟ་བུ་	-8.21902
▁གང་	-8.22007
དཔག་ཏུ་མེད་པ་	-8.22087
བོད་ནང་	-8.22282
སྤྱི་ཚོགས་	-8.22443
རང་གི་	-8.22799
བདག་གི་	-8.23033
ག་	-8.23038
འདི་དག་	-8.23084
▁འདི་ལྟ་སྟེ་	-8.23162
ལའང་	-8.23674
▁ཕྱོགས་མཚུངས་	-8.23859
རང་	-8.24082
འདི་ལ་	-8.24429
ཆུ་	-8.24603
བོད་རིགས་	-8.24697
ལས་ཁུངས་ཀྱི་	-8.24911
གང་དག་	-8.25016
གཞུང་འབྲེལ་	-8.25172
▁ཞེས་	-8.25192
▁འདི་ནི་	-8.25401
འི་སངས་རྒྱས་	-8.25423
གཞན་ཡང་	-8.25458
ཆགས་ཡོད	-8.25533
ངོས་ཀྱིས་	-8.25574
ལེགས་པར་	-8.25794
འདི་སྐད་ཅེས་	-8.26333
སོ་སོའི་	-8.26454
ཞེས་པའི་	-8.26588
བཤད་	-8.26948
རྣམས་དང་་	-8.2697
▁སྤྱི་ནོར་གོང་ས་	-8.27238
སོ་	-8.27908
▁འཇམ་དཔལ་	-8.28041
ཞེས་བྱའོ་་	-8.28042
གལ་ཏེ་	-8.28859
རྒྱུ་དང་	-8.29247
སྟོང་པ་ཉིད་	-8.29513
▁ཁྱིམ་བདག་	-8.29684
ས་གནས་འགོ་འཛིན་	-8.29705
སྟོན་པ་	-8.30109
བློ་	-8.30227
བྱང་ཆུབ་ཏུ་	-8.30417
ཚུལ་ཁྲིམས་	-8.30519
▁བོད་ཀྱི་	-8.30602
ང་ཚོ་	-8.3065
སློབ་ཕྲུག་	-8.30651
དེ་དག་གི་	-8.30964
པའོ་་	-8.31438
དཔལ་ལྡན་	-8.31685
ཡོན་ཏན་	-8.3173
▁འཇིག་རྟེན་	-8.31835
ཙམ་	-8.31899
སྐུ་ཞབས་	-8.32025
གང་ཡིན་པ་དེ་ནི་	-8.321
སྨྲས་སོ་་	-8.32119
སྤྱོད་པ་	-8.32202
རྒྱ་ནག་	-8.32356
▁ཚེ་དང་ལྡན་པ་	-8.32593
མེ་ཏོག་	-8.32674
དབང་	-8.32757
འཁོར་	-8.32779
བྱ་བ་	-8.32825
དོན	-8.32931
ཤེས་ཡོན་	-8.32994
སྐྱོང་བློ་བཟང་སེ	-8.33025
འོག་	-8.3308
འདོད་	-8.33241
ཐམས་ཅད་ཀྱི་	-8.33572
ཐུགས་	-8.33594
ས་ནང་འཁོད་དོན	-8.33616
ཁག་	-8.33651
རང་བཞིན་	-8.33688
དེ་དག་ནི་	-8.34978
བྱས་པ་	-8.35029
པ་རེད	-8.35206
གང་ཞེ་ན་	-8.35242
སྐུ་མགྲོན་གཙོ་བོ	-8.35347
རྣམ་པ་ཐམས་ཅད་	-8.35626
སྐྱོང་མཆོག་གིས་	-8.35774
འི་ཕྱིར་	-8.36305
དེ་འདྲ་	-8.36355
པར་འགྱུར་རོ་་	-8.37246
དེ་དག་ལ་	-8.37267
ལས་བྱེད་	-8.37422
▁འཚོ་ཞིང་གཞེས་ལ་	-8.37471
རིང་	-8.37559
དྲུག་	-8.37673
རྒྱ་ནག་གི་	-8.37733
ནས	-8.37885
དགེ་འདུན་	-8.37955
ལྡན་	-8.38075
མགོན་པོ་གང་ཉིད་	-8.38648
ཡིན་ཏེ་	-8.38683
སྒྲ་	-8.38945
ཤེས་པ་ཡང་དག་པ	-8.39138
གོ་	-8.39152
ཕུན་སུམ་ཚོགས་པ་	-8.39158
་དེ་དག་	-8.39262
དེ་དག་ཐམས་ཅད་	-8.39455
སྔོན་	-8.39571
ཅིག་	-8.39779
བདག་ཅག་	-8.3986
▁མད་གལ་གྱི་བུ་	-8.40018
དཀའ་ངལ་	-8.40226
འགན་འཛིན་	-8.40579
ཞུ་	-8.40678
བྱེད་བཞིན་ཡོད	-8.40774
ཆོས་ཀྱང་སྟོན་ཏེ་	-8.40926
གཞོན་ནུ་	-8.41093
འདུ་ཤེས་	-8.41168
གང་གིས་	-8.41476
ཆོས་རྣམས་	-8.41505
དེའི་ཚེ་	-8.41837
ལྔ་	-8.41921
▁ཀུན་དགའ་བོ་	-8.42033
ཉིད་	-8.42158
བྱེད་པ་	-8.4219
ངེས་པར་	-8.42253
མང་པོ་ཞིག་	-8.42439
ཡོད་པ་རེད	-8.42441
རིག་གཞུང་	-8.42616
དོ་་	-8.42927
ཡིད་	-8.43243
དབང་པོ་	-8.43372
མེད་པའི་	-8.43621
སྨན་	-8.43666
ཆོས་དད་རང་དབང་	-8.44364
སྟོན་	-8.44564
སྨོན་ལམ་	-8.44942
པའམ་	-8.45105
འགྲོ་བ་	-8.45108
ར་གྱུར་པ་	-8.4513
ཉིན་	-8.45507
འདོད་པ་	-8.45531
བརྩོན་འགྲུས་	-8.458
བཞུགས་	-8.46702
དག་ཀྱང་	-8.46711
▁བཅོམ་ལྡན་འདས་དེ	-8.46723
དམ་པ་	-8.46877
ཡོང་	-8.47163
སྤྱི་འཐུས་	-8.47268
བྱེ་བ་ཁྲག་ཁྲིག་	-8.47298
ལ་ཡང་	-8.47451
▁ང་ཚོས་	-8.47769
▁ཇི་ལྟར་ན་	-8.47869
ང་ཚོའི་	-8.47937
་འཐུས་ལྷན་ཚོགས་	-8.48055
ལམ་སྟོན་	-8.48239
དག་ནི་	-8.48521
མྱུར་དུ་	-8.48732
འདིས་	-8.49051
སྒོ་	-8.49099
ཚུལ་	-8.49311
ཡོད་པ་བཅས	-8.49407
རེ་	-8.49429
བ་དང་	-8.49528
▁རྒྱ་གར་	-8.49623
ཆོས་དང་རིག་གཞུང་	-8.49839
མངོན་པར་	-8.49872
མཆོག་དང་	-8.50025
ཡིན་པ་	-8.5003
རབ་ཏུ་བྱུང་ནས་	-8.5015
▁སྤྱིར་	-8.5029
▁ཅེས་	-8.50335
ཏིང་ངེ་འཛིན་	-8.50626
སྤྱོད་	-8.50652
སྟོང་	-8.50656
ནི་་	-8.50821
བློ་གྲོས་	-8.51379
ར་གྱུར་ཏོ་་	-8.51393
ཀུན་ནས་ཉོན་མོངས་	-8.51504
ནད་	-8.51504
མཐུན་འགྱུར་	-8.51506
བྱུང་བ་	-8.51511
ྟེན་གཞི་བྱས་པའི་	-8.51587
སྐྱེས་	-8.51625
དེ་ནས་	-8.51684
རིག་པ་	-8.51735
ལས་དོན་	-8.51772
དག་ལ་	-8.51901
རྣམས་ཀྱང་	-8.51907
ཀུན་གཟིགས་པ	-8.51937
སྟེ་་	-8.52004
རྒྱུའི་	-8.52339
གོང་ས་སྐྱབས་མ	-8.52367
ན་འཇིག་རྟེན་	-8.52447
བརྒྱད་	-8.52505
བཀྲ་ཤིས་	-8.52624
ཚོར་	-8.52826
ཕན་ཚུན་	-8.53151
བཟོ་	-8.53301
འབྲེལ་ཡོད་	-8.53392
རྣམ་པ་	-8.53483
ཤེས་རབ་	-8.53569
སློབ་སྦྱོང་	-8.53934
ཁམས་	-8.54402
འོད་	-8.54626
དཔལ་	-8.54934
མཐོང་	-8.54986
བསྟན་	-8.5509
བྱེད་དགོས	-8.55138
ཐུགས་རྗེ་ཆེ་ཞུ	-8.55182
འཇིག་རྟེན་གྱི་ཁ	-8.55258
ལགས	-8.55457
▁བོད་	-8.55558
ཕེབས་	-8.55641
ཚོགས་པའི་	-8.557
ཚད་	-8.56066
ཆེན་པོ་མཆོག་ལ་	-8.56308
འདབ་ཆགས་	-8.56436
མཁྱེན་པ་ཉིད་	-8.56531
བདག་ལ་	-8.56649
ད་བར་	-8.5682
ལ་ཕྱག་འཚལ་ལོ་་	-8.56932
མཉམ་	-8.56985
ཡོད་པ་མ་ཟད	-8.57295
མངོན་སུམ་དུ་	-8.57573
ལ་སོགས་པ་	-8.57685
ཡོངས་སུ་རྫོགས་པ	-8.5779
འདིའི་	-8.57812
དགོས་པ་	-8.57958
བདེ་བ་	-8.57964
རོ་	-8.5819
རྒྱ་གར་ནང་	-8.59013
བཏང་	-8.59066
འི་ནང་	-8.59158
ནོར་	-8.59573
ནང་དུ་	-8.59937
་དང་་འདུ་ཤེས་དང་	-8.60098
བརྗོད་	-8.60112
སྦྱིན་པ་	-8.60161
བགྲོ་གླེང་	-8.60168
▁འདི་ལྟར་	-8.60185
བཞུགས་ཏེ་	-8.60188
▁དེ་རིང་	-8.60224
འཇིག་རྟེན་དུ་	-8.60652
ཞེས་བྱ་བ་ཡོད་དེ་	-8.60678
་རྣམས་ཀྱི་	-8.60846
དགྲ་བཅོམ་པ་ཉིད་	-8.60994
ཉོན་མོངས་པ	-8.61083
རྒྱལ་ཡོངས་	-8.61495
དེ་ལྟ་བས་ན་	-8.61592
ཚིགས་སུ་བཅད་པ་	-8.61864
སློབ་དཔོན་	-8.61925
གལ་ཆེན་པོ་རེད	-8.62007
སྙམ་དུ་སེམས་ཏེ་	-8.62172
སམ་	-8.62718
ནམ་	-8.62983
ཁོར་ཡུག་	-8.63419
▁བདག་གིས་	-8.63455
ཚང་མས་	-8.63583
ཀུན་འབྱུང་བ་	-8.63646
མེད་དོ་་	-8.63696
སྐྱེ་བ་	-8.63749
ངོས་ནས་	-8.63922
གཞི་	-8.64028
བཟང་པོ་	-8.6417
བྱེད་ཀྱི་ཡོད	-8.6427
▁དེའི་ཡང་	-8.64407
རྒྱ་རིགས་	-8.64432
དེ་ལྟར་ན་	-8.64573
▁བདག་	-8.64631
བྲམ་ཟེ་	-8.6465
ཕུལ་	-8.64714
དགའ་	-8.64891
▁གཞོན་ནུ་	-8.64911
ཡིན་ནོ་	-8.65028
རྒྱལ་པོའི་	-8.6507
སྐྱེ་	-8.65306
མེ་	-8.65358
རྒྱལ་	-8.6541
སྤེལ་	-8.65554
བྲམ་ཟེའི་ཁྱེའུ་	-8.65899
གས་	-8.65934
རི་	-8.65999
མེད་ཅིང་	-8.66244
བཀའ་དྲིན་	-8.66266
ཆེན་	-8.66518
འགྲོ་བ་མིའི་	-8.66677
ཚོས་	-8.66723
་རྣམས་	-8.66807
ལྷའི་	-8.66958
མང་	-8.66982
མཆོག་གི་	-8.67033
བར་དུ་	-8.675
སོ་སོར་	-8.67575
མས་	-8.67997
ཅན་གྱི་	-8.68336
བཀའ་	-8.68375
ཤ་	-8.68598
བཀའ་སློབ་	-8.68775
དྲན་པ་ཉེ་བར་གཞག་	-8.68811
དུ	-8.69015
གསལ་བསྒྲགས་	-8.69139
ཡོད་	-8.69235
དེ་སྔ་	-8.6924
དག་གི་	-8.69269
སེམས་ཅན་དམྱལ་བ་	-8.69357
དེ	-8.69428
རྒྱ་ནག་གཞུང་གི་	-8.69496
པ་མ་ཟད	-8.6951
▁དགེ་སློང་	-8.69556
སློབ་	-8.69638
གཉིས་ཀྱི་	-8.70096
བདུན་	-8.7034
▁ཆོས་	-8.70454
པར་གྱུར་ཏོ་་	-8.70504
མཚན་	-8.70869
རྒྱབ་སྐྱོར་གནང་	-8.71131
གསུང་དོན	-8.7117
ལྟ་བ་	-8.71303
དེ་དག་ཀྱང་	-8.71504
མིང་	-8.71666
▁འདི་གར་	-8.71677
ཁྱིམ་	-8.71698
ཐམས་ཅད་ཀྱང་	-8.71881
ཚོགས་གཙོ་	-8.72214
འབུལ་	-8.7223
རྣམས་ནི་	-8.72285
ཡོད་ཀྱང་	-8.72438
ཞེས་བྱ་བའི་	-8.72526
སྤྱི་ནོར་ས་མགོན་	-8.72554
སྔོན་བྱུང་བ་	-8.72743
རིན་ཆེན་	-8.72928
མཐོང་ནས་	-8.72959
རྣམ་པར་ཤེས་པ་	-8.73134
ཆུང་	-8.73284
དབང་ཕྱུག་	-8.7332
ཡང་དག་	-8.73413
འགྱུར་་	-8.7346
སྲིད་སྐྱོང་མཆོག་	-8.73483
རིན་པོ་ཆེ་མཆོག་	-8.73488
ས་བྱང་ཆུབ་སེམས་	-8.7353
བོད་པའི་	-8.73691
སྟོབས་	-8.73738
འཕགས་པ་	-8.73827
ཏ	-8.73849
བདག་ཉིད་	-8.73873
བསམ་པ་	-8.73886
སྲུང་སྐྱོབ་	-8.73903
ཆོས་བརྒྱུད་	-8.73918
ཡོངས་སུ་སྨིན་པར་	-8.73951
དང་ལྡན་པའི་	-8.73967
སེམས་ཅན་རྣམས་	-8.7403
བཅས་ཀྱི་	-8.74218
རྣམ་གྲངས་འདི་	-8.74384
ཟླ་བ་	-8.74615
མར་	-8.74716
འཇོག་	-8.7477
གོན་ཆེན་པོ་མཆོག་	-8.74819
ལ་ནི་	-8.74885
ལག་བསྟར་	-8.749
འགྱུར་བ་	-8.7493
ལས་གཞི་	-8.74969
སྟེ	-8.75092
ཡང་དག་པ་ཇི་ལྟ་བ་	-8.75203
་དེ་ནི་	-8.75226
▁གང་དག་	-8.75229
བོད་ཀྱི་སྐད་ཡིག་	-8.75293
བྱས་པའི་	-8.75462
རྒྱལ་བའི་	-8.75543
ཁང་	-8.75602
ལྟ་	-8.75703
ཆབ་སྲིད་ཀྱི་	-8.75729
ཐུབ་	-8.7589
ལོ་རྒྱུས་	-8.7592
▁ང་ཚོ་	-8.76056
བཀའ་སྩལ་ཏོ་་	-8.76115
གནས་པ་	-8.76253
ཤེས་པ་འགོག་པ་	-8.76334
མི་རིགས་	-8.76339
བོད་མི་ཚོས་	-8.7635
ངོས་རང་	-8.76367
དཔའ་རྒྱལ་ཚབ་	-8.76404
ཞེས་བྱ་བ	-8.76483
ཕུང་པོ་	-8.76499
རྒྱུར་	-8.7654
དང	-8.76587
སེམས་ཅན་རྣམས་ལ་	-8.76642
▁དཔེར་ན་	-8.76714
སོགས་ཀྱི་	-8.7681
འབད་བརྩོན་	-8.7681
སྐྱོན་	-8.76824
སྒྲུབ་	-8.76913
རེད་འདུག	-8.76952
▁ངས་	-8.77056
འཇིག་རྟེན་གྱི་	-8.77242
སློབ་གྲྭའི་	-8.7726
འདུག་གོ་་	-8.77264
ཤ	-8.7736
བཞིན་པའི་	-8.77363
ཤ་ར་དྭ་ཏིའི་བུ་	-8.77441
རང་དབང་	-8.77647
འདོད་ཆགས་	-8.7777
▁ད་ཆ་	-8.77937
འབྲས་བུ་	-8.77971
རྒྱུད་	-8.78008
ང་་རྣམ་པར་ཤེས་པ་	-8.78195
བོད་ནང་གི་	-8.7823
དེ་རིང་	-8.78366
▁སངས་རྒྱས་ཀྱི་	-8.78374
▁ངོས་ཀྱིས་	-8.78644
གསལ་	-8.78703
འདི་ཉིད་	-8.78731
སྤྱི་མཐུན་ཚོགས་པ	-8.78745
ཤུགས་ཆེ་	-8.78882
མིའི་	-8.79069
གྱུར་	-8.79141
ཅེས་	-8.79296
དབུ་མའི་ལམ་གྱི་	-8.79702
ལས་འགུལ་	-8.79761
ཁོང་	-8.79869
ཆེན་པོས་	-8.79983
་འདུ་བྱེད་རྣམས་ད	-8.80068
དྲང་སྲོང་	-8.80093
སྔ་དྲོ་ཆུ་ཚོད་	-8.80112
དྲན་	-8.80186
ཕྱི་	-8.80198
ད་ལྟ་	-8.80312
ངྒེ་མཆོག་གིས་	-8.80345
ཡག་པོ་	-8.80403
བདག་ནི་	-8.80427
འང་	-8.80476
ཟླ་	-8.80492
གཏན་འབེབས་	-8.80504
ལེགས་	-8.80514
ནུས་པ་	-8.80615
ཐང་	-8.80758
ཡར་རྒྱས་	-8.81063
མིན་	-8.81132
རིན་པོ་ཆེའི་	-8.81181
ཡིན་་	-8.81207
དེ་ལྟ་བུ་	-8.81287
འགྱུར་	-8.81295
གྲོས་ཚོགས་ཀྱི་	-8.81304
་པ་མ་ཟད	-8.81319
གསུང་བཤད་གནང་དོན	-8.81333
སྟོང་པ་ཉིད་དང་་	-8.81468
ཕ་	-8.81567
ལག་	-8.81579
ཕལ་ཆེར་	-8.81622
ཚོགས་འདུ་	-8.81637
ལོངས་སྤྱོད་	-8.81807
ངོ་སྤྲོད་	-8.81813
ཐད་	-8.82213
ཁྱོད་ཀྱི་	-8.82223
འཛིན་སྐྱོང་	-8.82485
དངོས་གྲུབ་	-8.82558
ཆ་	-8.82702
དགོས་པ་དང་	-8.82741
དམ་བསྒྲགས་	-8.82891
་ཤེས་རབ་ཀྱི་	-8.83028
རྒྱལ་བ་	-8.83043
དེ་ཉིད་	-8.83087
སྐད་	-8.83255
དགེ་བ་	-8.83383
མཁས་པ་	-8.83391
རྒྱ་ནག་གཞུང་ལ་	-8.83436
གཏོང་	-8.8359
གོས་	-8.83599
གཟིགས་	-8.83686
རྐྱེན་	-8.83831
བསྐལ་པ་	-8.83836
བ་དང་་	-8.84084
རིགས་ཀྱི་བུ་མོ་	-8.84098
རྣམ་	-8.84385
མི་གྲངས་	-8.84486
གྲོས་ཚོགས་འཐུས་	-8.84508
མཆོག	-8.84615
མངའ་སྡེའི་	-8.84641
ཨ་	-8.8476
མཐོང་ངོ་་་	-8.8476
སྙོམས་པར་འཇུག་པ་	-8.84936
ད་ཆ་	-8.85037
ཚོགས་པ་	-8.85058
སྐུ་མགྲོན་	-8.85167
མཐའ་	-8.85197
བ་ཏུ་མཁྱེན་ཅེ་ན་	-8.85241
བུ་མོ་	-8.85258
ཆེས་	-8.85303
འཕགས་པའི་	-8.85371
་ཇི་ལྟ་བ་བཞིན་ར	-8.85422
གླིང་	-8.85565
ཡང་་་	-8.85615
ཐོབ་ཐང་	-8.8577
ཡིན་ནའང་	-8.86005
ཆེན་པོའི་	-8.86094
▁ཕྱི་ཚེས་	-8.86104
བསམ་གཏན་	-8.86118
▁ཁྱིམ་བདག་འདི་ལ་	-8.86201
ཀུན་དགའ་བོ་	-8.86229
ནམ་ཡང་	-8.86279
མཆོད་	-8.86378
ཡང་ཞུ་བ་ཞུས་པ་ན་	-8.86517
ཚ	-8.86533
ག་ལ་བ་དེར་	-8.86544
རྒྱ་	-8.86892
དམ་	-8.86968
མེད་་	-8.87213
ཁེ་ན་	-8.87254
རིམས་	-8.87543
བཏང་ངོ་་་	-8.87567
སྣང་བ་	-8.87583
མེད་པ་དང་་	-8.87585
གོང་	-8.87871
ནས་ཀྱང་	-8.879
ཤེས་པ་དང་་	-8.87922
བཀའ་བློན་མཆོག་	-8.88005
སྤྱི་ཚོགས་ནང་	-8.88149
ལྷན་ཚོགས་ཀྱི་	-8.88151
ཡོངས་རྫོགས་	-8.88338
འི་བར་དུ་	-8.88414
དེ་ཡི་	-8.88421
ཡིས་	-8.88451
མཉེས་པར་བྱེད་པར་	-8.88456
དང་འབྲེལ་	-8.88595
ཕྱི་ཟླ་	-8.88772
ཐ	-8.88804
འདི་དག་ནི་	-8.88927
་མཆོག་གིས་	-8.8897
ཇི་ཙམ་	-8.89
འབྱོར་	-8.89006
ཉན་ཐོས་	-8.89113
གཟའ་མིག་དམར	-8.89257
བཞུགས་སྒར་	-8.89359
བྱུང་ཡོད	-8.89371
རུ་	-8.89373
འཁོར་བ་	-8.89376
སྲོག་ཆགས་	-8.89505
མཉམ་འབྲེལ་	-8.89625
ཞུ་བཞིན་ཡོད	-8.89933
ཕྱག་འཚལ་ཏེ་	-8.89967
མང་གཙོའི་	-8.90064
རྒྱལ་ཚོགས་ཀྱི་	-8.90147
སྟོང་ཆེན་པོའི་	-8.903
ཁྱིམ་བདག་	-8.90322
མ་ཡིན་ནོ་་	-8.9034
ཞི་	-8.9047
པའི་ཕྱིར་	-8.9048
སྦྱིན་པའི་	-8.90562
ཐམས་ཅད་ཀྱིས་	-8.90637
སྤྱི་ཁྱབ་	-8.90674
ཞུགས་	-8.90859
ཏིང་ངེ་འཛིན་དང་་	-8.90863
ཤེས་རིག་ལས་ཁུངས་	-8.90884
གང་ཡང་	-8.9093
འབྱུང་བ་	-8.91139
ཚང་མ་	-8.91308
ཚེ་དེའི་དུས་ན་	-8.91451
ཆེ་	-8.91451
རྡོ་རྗེ་	-8.91465
ཤ་རིའི་བུ་	-8.91503
སྦྱིན་	-8.91507
རྒྱུ	-8.91593
ཤེས་པ་འགོག་པར་འག	-8.9161
ལྷག་	-8.91692
རིག་	-8.91707
་དེ་	-8.91731
▁དེ་དག་གིས་	-8.91924
བྱ་བའི་ཕྱིར་	-8.91975
ངའི་	-8.9206
ལྟ་བུར་	-8.92089
▁བྱང་ཆུབ་སེམས་དཔ	-8.92361
མཛད་སྒོ་	-8.92668
ཁྱད་པར་	-8.92749
གནད་དོན་	-8.92867
ཟས་	-8.92894
ལ་བཀའ་སྩལ་པ་	-8.93331
ལས་ཁུངས་ནས་	-8.93381
མི་མང་	-8.93483
ྱུར་བའི་ལམ་ཤེས་པ	-8.93504
རྟེན་	-8.93532
གཞུང་	-8.93647
རང་བཞིན་གྱིས་	-8.93648
ཁྲི་	-8.93668
རིགས་ཀྱི་བུ་	-8.93674
མཚམས་	-8.93685
▁སུ་ནི་	-8.93761
ར་འགྱུར་	-8.93782
འོད་ཟེར་	-8.93902
▁དེར་	-8.94031
ལན་	-8.94036
ལས་ཁུངས་	-8.94036
གོ་་	-8.94049
གཞོན་སྐྱེས་	-8.94115
གནང་མཁན་	-8.94118
ཞབས་	-8.94245
ཕྱི་ཚེས་	-8.94351
རིགས་ཀྱི་བུའམ་	-8.94505
ལེན་	-8.94615
དངོས་ཡོད་	-8.94622
དྲི་	-8.94707
ཉེ་བར་	-8.9482
སྐབས	-8.94953
རྣམ་པར་སྨིན་པ་	-8.94959
དགོས་	-8.95184
དང་ལྷན་	-8.95254
དྲུང་ཆེ་	-8.95261
རྙེད་	-8.95382
▁སེམས་ཅན་ཐམས་ཅད་	-8.95453
བྱུང་སྟེ་	-8.95758
ཉོན་མོངས་པ་	-8.95785
མཐར་	-8.95815
འཁོར་ལོས་སྒྱུར་བ	-8.95895
ནང་གི་	-8.95932
འབུམ་	-8.96102
ཧ	-8.96118
▁ཅེས་གསུངས	-8.96168
▁འཛམ་གླིང་	-8.96408
ཡིན་པ་དང་	-8.96474
སྐུ་ཚབ་	-8.96573
ཉི་མ་	-8.96653
ཚོར་བ་	-8.96733
འཇུག་	-8.96772
བཞག་	-8.96824
འཚམས་འདྲི་	-8.96875
བདེ་སྐྱིད་	-8.96996
▁གང་ལྟར་	-8.97078
ལྷན་ཚོགས་	-8.97143
ལ་མཚོན་ན་	-8.97346
བཞེས་	-8.97521
རྣམ་པར་སྨིན་པས་	-8.97545
རྫུ་འཕྲུལ་	-8.97584
གྲུབ་མཚམས་	-8.97753
བསམ་	-8.97775
འི་ཏིང་ངེ་འཛིན་	-8.97947
དེ་བཞིན་དུ་ཚོར་བ	-8.98006
འཛམ་གླིང་ནང་	-8.98082
ཡུ་རོབ་	-8.98125
དཔེ་	-8.98149
སློབ་གྲྭ་	-8.98171
ཡ	-8.98252
པར་བྱེད་དོ་་	-8.98305
གནང་བའི་	-8.98612
སྙམ་མོ་་	-8.98818
བྱང་ཆུབ་ཀྱི་	-8.98832
བོད་ཀྱི་གནད་དོན་	-8.98927
སྤོབས་པ་	-8.98964
ཞལ་	-8.99006
དེ་ལྟ་བུའི་	-8.99029
ཁྱབ་	-8.99379
བོད་མི་ཚོར་	-8.99481
བརྒྱ་ཆ་	-8.99618
འབྲེལ་བ་	-8.99634
དོ་	-8.99696
▁ལྷའི་བུ་	-8.99752
▁བཀའ་སྩལ་པ་	-8.99811
▁མི་	-8.99821
ངེས་	-8.99844
ཚངས་པར་སྤྱོད་པ་	-9.00069
ལ་ལོངས་སྤྱོད་པ	-9.00099
▁གང་གིས་	-9.00102
འབྱུང་	-9.00283
སྤྱི་	-9.00329
་ཐམས་ཅད་སྤངས་ཏེ་	-9.00331
ཞུས་	-9.00349
གྲུབ་	-9.00459
མ་གཏོགས་	-9.00742
དང་ནི་	-9.00794
▁དེ་ལྟར་ན་	-9.0085
གང་ཟག་	-9.00894
གདུང་སེམས་མཉམ་	-9.00969
བསྐྱེད་	-9.01136
དད་པ་	-9.01194
དེ་ན་	-9.01275
བཅུ་	-9.01411
རྩ་	-9.01447
ཐུགས་རྗེ་ཆེ་	-9.01524
གནང་བ་དང་	-9.01533
དང་བཅས་པ་	-9.01542
རྒྱ	-9.01585
གནང་འདུག	-9.01815
ན་ཡང་	-9.01843
བྱེད་མཁན་	-9.01849
ཏོ་་	-9.02141
མགོ་	-9.02166
འཛིན་པ་	-9.02188
སྐད་ཡིག་	-9.02314
མཐུན་རྐྱེན་	-9.02528
འཐུས་མི་	-9.02668
ཉོན་མོངས་	-9.0282
ངོས་འཛིན་	-9.02925
མཆོག་ཏུ་	-9.02998
མཛད་པ་	-9.03003
གཟི་བརྗིད་	-9.03012
འདི་ལྟ་བུ་	-9.03187
སྤྱི་མཐུན་	-9.03345
བཟོད་པ་	-9.03572
སྔོན་གྱི་	-9.03577
འདོན་	-9.03614
ལགས་དང་	-9.03686
སྦྱོར་	-9.03741
གནང་སྟེ་	-9.03814
བཟང་	-9.03916
བདེ་	-9.04034
མཁན་པོ་	-9.04267
དགེ་རྒན་	-9.04383
དཀའ་ངལ་འཕྲད་	-9.0449
སྐྱེད་	-9.04501
▁གཟུགས་	-9.04626
གནས་པའི་	-9.04659
ཁྱབ་ཁོངས་	-9.04795
བདེ་བར་གཤེགས་པ་	-9.04865
ཆོས་མ་འདྲེས་པ་བཅ	-9.04971
མི	-9.04997
ངེས་པར་དུ་	-9.05076
ཀུན་དུ་	-9.05237
ནི་ཙན་དན་གྱི་	-9.0525
ཡི་གེ་	-9.05315
སླར་ཡང་	-9.05317
དབུས་	-9.05365
ལ་དྭགས་	-9.05464
ནང་སྲིད་ལས་ཁུངས་	-9.05555
བརྩོན་འགྲུས་ཀྱི་	-9.05696
དཀྱིལ་འཁོར་	-9.05717
མའི་	-9.05752
་སྟེ་	-9.05824
ལོ་ངོ་	-9.05924
དམ་པའི་ཆོས་	-9.05986
སྐྱོར་ཚོགས་པའི་	-9.06086
དཔེར་ན་	-9.06257
▁དེ་ཡི་	-9.06319
དགོན་པ་	-9.06534
ཕྱག་	-9.06588
དང་སྦྲགས་	-9.06622
རབ་འབྱོར་	-9.06777
འཛམ་གླིང་གི་	-9.06882
ཀྱི་བར་འདི་	-9.07159
སྐྱེས་པ་	-9.07277
བཀོད་པ་	-9.073
ཆ་ཚང་	-9.0738
▁དེང་སྐབས་	-9.074
གཞན་གྱི་	-9.07586
འདུགདེ་ཡང་	-9.07594
མཐོང་བ་	-9.0767
▁ཤ་རིའི་བུ་	-9.07681
ལྔ་དང་ལྔ་བཅུའི་	-9.07901
མཐའ་ཡས་	-9.0792
དེང་སྐབས་	-9.07928
▁རྒྱལ་སྤྱིའི་	-9.08004
▁ཤེས་རབ་ཀྱི་	-9.08017
ནང་ཆོས་	-9.08078
་རེད	-9.08095
མཛད་སྒོའི་ཐོག་	-9.08198
མ་རེད	-9.08349
ཆེད་དུ་	-9.0845
དང་པོ་	-9.08491
ཁྱམས་དང་ཁང་བཟངས་	-9.08511
▁ངོས་རང་	-9.08526
རྒྱལ་སྲིད་	-9.08644
དར་	-9.08703
ཟབ་སྦྱོང་	-9.0873
ཐོས་ནས་	-9.08751
སྟོང་གསུམ་གྱི་	-9.08893
ཤེས་པ་དེ་ལ་	-9.0896
ཐུབ་པ་བྱུང་ཡོད	-9.08985
སུ	-9.09041
བོད་མི་རྣམས་	-9.09146
དགའ་བ་	-9.09172
འཐུས་མི་སྐུ་ཞབས་	-9.09242
ཡང་སྲིད་	-9.09271
གོང་ཚེས་ཉིན་གྱི་	-9.09373
མྱ་ངན་ལས་འདས་པ་	-9.09392
དབུ་འབྱེད་	-9.09436
ངོ་བོ་ཉིད་	-9.09475
སྣང་	-9.09489
བསམས་པ་	-9.09531
བོད་དོན་ཐོག་	-9.09544
བྱིས་པ་	-9.09779
སྐབས་དེར་	-9.09823
▁ལྷ་	-9.09883
ཤེས་པའི་ཁམས་	-9.10057
ཏེ་་	-9.10065
▁ཕྱི་ལོ་གཟའ་ཟླ་བ	-9.1017
གར་	-9.10369
ཧ་ཅང་གལ་ཆེན་པོ་	-9.10418
ས་ཁུངས་ནས་བཏང་གན	-9.10484
དང་ལྷན་ཅིག་ཏུ་	-9.10584
▁ཕྱི་ལོ་ཚེས་	-9.10632
བྱུང་ངོ་་་	-9.10784
རང་སངས་རྒྱས་ཀྱི་	-9.10785
བྱམས་བརྩེ་	-9.10803
་ཞབས་ལ་མགོ་བོས་	-9.10825
ཁོང་གིས་	-9.10833
མགོན་པོ་	-9.10879
བསྔགས་བརྗོད་	-9.10927
སློབ་མ་	-9.10985
ནོར་བུ་རིན་པོ་ཆེ	-9.11079
བརྒྱ་	-9.11101
ཁྱོད་ལ་	-9.1116
གཟའ་ཕུར་བུ	-9.11277
ྤྱི་མཐུན་རྒྱལ་ཁབ	-9.11311
གང་དུ་	-9.11321
སྙིང་རྗེ་	-9.11368
དབར་	-9.11411
ཀྱང་་་	-9.1142
མདོ་སྡེ་	-9.11429
སྟེང་	-9.11461
འབྲེལ་	-9.11604
▁དེས་སྨྲས་པ་	-9.11745
བཀྲ་ཤིས་བདེ་ལེགས	-9.1175
འཁོད་	-9.11751
སོང་ངོ་་་	-9.11764
མཁྱེན་པ་	-9.11825
གང་གི་ཚེ་	-9.11847
འི་ཆོས་	-9.1191
རྟ	-9.11983
ཐོབ་པ་	-9.12169
སྤྱན་	-9.12239
སར་	-9.12256
གཟེངས་རྟགས་	-9.1226
མཆོད་པ་	-9.12302
ར་འགྱུར་རོ་	-9.1242
ར་བྱའོ་་	-9.12428
མཆོད་རྟེན་	-9.12588
སོང་ནས་	-9.12599
བོད་མིའི་སྒྲིག	-9.12715
གསུམ་གྱི་	-9.12755
འདས་པའི་དུས་ན་	-9.1281
གྲུབ་འབྲས་	-9.12926
ས་ཁུལ་	-9.13057
དངོས་པོ་	-9.13177
ཡན་ལག་	-9.1318
ཁྱེད་	-9.1321
གསོལ་པ་	-9.13212
ལྟ་གྲུབ་	-9.13258
གྲོས་ཆོད་	-9.1331
མཐུན་སྒྲིལ་	-9.13333
དེའི་ཕྱིར་	-9.13551
འབོད་སྐུལ་	-9.13564
ཆོས་རིག་ལས་ཁུངས་	-9.13643
མ་མཆིས་	-9.13749
སློབ་གཉེར་	-9.13893
ལས་རིམ་	-9.13922
བྱས་ཡོད	-9.13924
དགེ་	-9.13937
ཐོན་	-9.14024
སྙིང་པོ་	-9.14047
ལམ་ཡན་ལག་བརྒྱད་པ	-9.142
ཡིད་ཆེས་	-9.14231
ཟེར་བ་	-9.14246
ཆོས་ཀྱི་ཉི་མ་	-9.14271
དག་ཏུ་	-9.1448
ཡིན་ཞིང་	-9.14515
དངོས་སུ་	-9.14616
བརྒྱུད་ནང་བསྟན་	-9.14638
གནོད་སྦྱིན་	-9.14771
ཡོད་སྟབས	-9.14788
ཙ	-9.14896
དངོས་	-9.14898
བྱ་རྒྱུའི་	-9.14923
ལག་པ་	-9.14982
མི་འདྲ་བ་	-9.15028
དཀར་	-9.15143
ཟ	-9.15248
མཆོག་ལ་	-9.15385
དུས་ཚོད་	-9.15577
བླ་མ་	-9.15633
པའི་ཚུལ་གྱིས་	-9.1581
▁རིགས་ཀྱི་བུ་དག་	-9.15932
ང་ཚོར་	-9.16009
སེམས་ཀྱི་	-9.16126
▁ཁ་ཅིག་ནི་	-9.1616
པད་མ་	-9.16261
པ་རྣམས་	-9.16424
གང་ལ་	-9.16435
གཏི་མུག་	-9.16443
▁བོད་མི་	-9.16563
རྟོགས་	-9.16679
དེ་ནས་ཕྱི་ཞིག་ན་	-9.16759
འི་ཕྱིར་རོ་་	-9.16918
མཁྱེན་	-9.16986
བྱང་ཆུབ་མངོན་པར་	-9.1719
ཕྱོགས་གཅིག་ཏུ་	-9.17306
བདེན་པ་	-9.17411
སེལ་	-9.1742
སྣོད་	-9.17509
▁ད་ལྟ་	-9.1753
རྒྱུའི་གོ་སྐབས་	-9.17631
གསར་པ་	-9.17657
མད་གལ་གྱི་བུ་	-9.17665
མྱོང་	-9.18226
སྤྱན་རས་གཟིགས་	-9.18284
གཞིས་ཆགས་	-9.18627
སྨྲ་བ་	-9.18687
ཆེས་མཐོའི་	-9.18753
ཉམས་	-9.18834
འཇམ་དཔལ་གཞོན་ནུ	-9.18878
སྲོག་	-9.18949
ཁག་གཅིག་	-9.18949
རྒྱལ་མཚན་	-9.18984
ཉམས་ལེན་	-9.19045
གཞིར་བཟུང་	-9.19076
རྒྱལ་ཁབ་ཀྱི་	-9.19077
ཙམ་མ་ཟད	-9.19263
ཅེས་བྱ་བ་	-9.19396
བརྒྱ་བྱིན་	-9.1947
་སྤྱན་རས་གཟིགས་	-9.19476
ནས་བཏང་གན	-9.19503
ཞིབ་འཇུག་	-9.19508
པའི་ཕྱིར་རོ་་	-9.19586
▁ཁྱིམ་བདག་དེ་ལ་	-9.1961
རྒྱུན་	-9.19617
དྲིལ་བསྒྲགས་	-9.19637
ི	-9.19681
ཡི་་	-9.19688
ས་གནས་སུ་	-9.19749
ཀྱི་བསྟན་པ་ལ་	-9.19753
འདི་བཞིན་	-9.19996
ཐོས་	-9.20062
དེ་ལས་	-9.20103
བཀོད་	-9.20125
ཚུལ་ཁྲིམས་ཀྱི་	-9.2016
▁རྒྱལ་པོ་	-9.20336
ང་ལ་	-9.20362
ཀུན་ནས་	-9.2044
སོང་སྟེ་ཕྱིན་ནས་	-9.20477
ཚངས་པའི་	-9.20512
མཚོན་	-9.20616
ཟིན་	-9.2064
ཀྱི་བར་དུ་	-9.20643
ཧི་མ་ཅལ་མངའ་སྡེ	-9.21015
ཐེངས་འདིར་	-9.21103
པར་འགྱུར་་	-9.21111
བྱ་རྒྱུ་	-9.21187
བཅས་ལ་	-9.21288
བློན་ཆེན་	-9.21301
▁ཞེས་གསུངས	-9.21331
དགེ་བའི་	-9.21499
ན་ནི་	-9.21538
ནི་མིང་ཙམ་སྟེ་	-9.21638
མྱ་ངན་	-9.21685
དམིགས་	-9.21685
ཇི་སྙེད་པ་ཉིད་	-9.21688
དག་དང་་	-9.21799
རྡུལ་	-9.21842
སྲུང་	-9.22003
རིམ་བཞིན་	-9.22019
ལྷོ་ཕྱོགས་	-9.22054
མངོན་པར་འདུ་	-9.22152
ངོ་་་	-9.22232
▁ཨ་རིའི་	-9.22495
རྫོགས་	-9.22542
འབྱུང་བ	-9.22584
དུ་མ་	-9.22652
པ་ཞིག་	-9.2271
ཆབ་སྲིད་	-9.22831
ལྷའི་བུ་	-9.22855
ཆགས་ཀྱི་ཡོད	-9.22989
གཉིས་ཀྱིས་	-9.22999
འདུགསྐབས་དེར་	-9.23076
སོགས་ལ་	-9.23155
བདག་ཅག་གིས་	-9.23158
ཕྱིན་	-9.23306
སྐྱེས་བུ་	-9.23312
ཡར་	-9.23428
ཕྱི་ལོ་གཟའ་པ་སངས	-9.2354
ཀླུ་	-9.23696
ངན་	-9.23814
སྡེ་	-9.23868
འདས་གྲོངས་སུ་	-9.23878
སྐྱེ་བ	-9.23925
པ་ནི་	-9.23952
ལས་འཆར་	-9.24006
ཁོ་ན་	-9.24115
ལས་འགན་	-9.24142
དོན་ཚན་	-9.24213
▁ཅེས་སོགས་ཀྱི་	-9.24239
ད་ལྟའི་	-9.24248
▁འདི་ལ་	-9.24273
མཚན་ཉིད་	-9.24337
པར་འགྱུར་	-9.2444
བསམ་བློ་གཏོང་	-9.24525
ནུས་	-9.24547
འདོད་པའི་	-9.24554
བྱམས་བརྩེའི་	-9.24713
བ་མ་ཟད	-9.24744
རྣམ་པར་གྲོལ་བ་	-9.24848
ཕྲན་བུ་	-9.24883
▁དེ་ཚེ་	-9.24915
དུག་	-9.24953
རྒྱལ་པོ	-9.25055
ཟུར་	-9.25077
ལམ་ལུགས་	-9.25099
ཡོད་པ་དེ་དག་	-9.25197
ཆོས་ཐམས་ཅད་ནི་	-9.25475
དབུ་འཁྲིད་	-9.25555
་འཐུས་ཚོགས་གཙོ	-9.25567
ཐེག་པ་	-9.25577
པ་ལས་	-9.25662
ཐག་གཅོད་	-9.25672
རྩིས་	-9.25743
རྫོགས་པར་འཚང་རྒྱ	-9.25761
ཐལ་མོ་སྦྱར་	-9.25815
ཆར་	-9.25847
རྒྱན་	-9.26028
སྟོང་པ་	-9.26059
མངོན་པར་ཤེས་པ་	-9.26094
▁རྒྱ་ནག་	-9.2612
དེའི་ནང་	-9.26145
ཞི་བ་	-9.26229
སྲིད་སྐྱོང་	-9.2645
་དེ་ལ་	-9.2651
ཤོག་	-9.26531
བྱེད་པའི་	-9.26576
སྡེ་ཚན་	-9.26583
ཡོངས་སུ་འཛིན་པ་	-9.26674
གྱུར་ཏོ་་	-9.26825
ར་བྱེད་དོ་་	-9.26843
བྱང་ཆུབ་ཀྱི་སེམས	-9.26866
རྩ་བ་ནས་	-9.26953
སྙིང་	-9.26963
▁གསོལ་པ་	-9.26999
བདེ་སྲུང་	-9.27002
རླབས་ཆེན་གྱི་	-9.27032
བརྟག་དཔྱད་	-9.27036
དགྲ་བཅོམ་པ་	-9.27052
▁བཙན་བྱོལ་བོད་མི	-9.27107
འགོ་ཁྲིད་	-9.27144
གསུངས་	-9.2715
རྒྱས་	-9.2718
ཐེ་ཝན་	-9.27271
ཀུན་འབྱུང་བ་ཤེས་	-9.27271
འདུག་	-9.27327
ཐེ་ཚོམ་	-9.27329
ཚོགས་ཁང་དུ་	-9.27334
རྗེས	-9.27481
སྙམ་ནས་	-9.27502
དང་བྲལ་བ་	-9.27548
ཡོད་ན་	-9.27553
འོད་སྲུང་	-9.27566
ཛ་དྲག་	-9.27659
ནད་ཡམས་	-9.27694
འཇིགས་	-9.27835
དམིགས་ཡུལ་	-9.27857
དོན་གྲུབ་	-9.27903
མཚན་མ་	-9.27929
སོགས་ཀྱི་སྐོར་	-9.2797
བོད་མི་རྣམས་ལ་	-9.28113
བསྟེན་	-9.28124
ཡིན་ན་	-9.28236
སྙིང་རྗེ་ཆེན་པོ་	-9.28236
རང་ཉིད་	-9.28245
གདུགས་	-9.28378
ཀྱང་མིང་ཙམ་	-9.2866
ཞེ་ན་	-9.28666
བྱུང་བའི་	-9.28678
འཛུགས་སྐྲུན་	-9.28689
སྲིད་	-9.28845
ཡིག་	-9.28893
ཞུ་རྒྱུ་དང་	-9.29089
ཚོགས་ཆེན་	-9.29102
འདྲ་	-9.29124
གང་ཡིན་	-9.29143
འི་སེམས་	-9.29175
སྒྲིག་འཛུགས་ནས་	-9.29232
གྲོས་ཚོགས་ནང་	-9.29344
ལྡན་པའི་	-9.29357
བཤད་པ་	-9.29397
་ཡང་	-9.2959
▁ཅེས་དང་	-9.29637
ངོས་ཀྱི་	-9.29764
རྒྱུ་མཚན་	-9.29771
མི་སྐྱེ་བའི་ཆོས་	-9.29811
ང	-9.29938
ཀུན་གྱིས་	-9.29997
དཔལ་ལྡན་ཚོགས་གཙོ	-9.3001
འབྱུང་འགྱུར་	-9.30061
རྩ་བ་	-9.30097
▁དེ་སྔ་	-9.30151
རོགས་དངུལ་	-9.30269
བརྗོད་པ་	-9.30344
ཡོངས་སུ་དག་པ་	-9.30355
ངོས་ལ་	-9.30367
་ལ་བ་དེ་ལོགས་སུ་	-9.30379
དུ་དེ་ལྟར་	-9.30391
ཆེ་བ་	-9.30401
མདུན་དུ་	-9.30427
བསམ་ཚུལ་	-9.30439
རྣམ་པ་སྣ་ཚོགས་	-9.30442
སྲིད་སྐྱོང་བློ་	-9.30746
གཉིས་པ་	-9.30795
གཞན་ལ་	-9.30862
གཙུག་ལག་	-9.30888
ཆེད་མངགས་	-9.30903
ཁག་གི་	-9.30904
གྲོགས་པོ་	-9.30928
གནང་ཡོད་པ་བཅས	-9.30943
དུས་རྟག་ཏུ་	-9.30971
མ་འོངས་པར་	-9.30988
ལུང་	-9.31023
ཤེས་རིག་	-9.3116
ཁྲིམས་	-9.31201
ཆོས་ཀྱི་འཁོར་ལོ་	-9.31213
དབྱངས་	-9.31221
མྱ་ངན་ལས་འདས་པ	-9.31266
ཤར་	-9.3132
ཐུབ་པ་	-9.3138
སྤྱི་དང་	-9.31475
སོང་སྟེ་	-9.3154
ཆོས་རིག་བཀའ་བློན	-9.31543
དགེ་སློང་དག་	-9.31574
བྱེད་དོ་་	-9.3192
འབྲས་	-9.3196
མཆིས་	-9.32049
རྒྱ་ཆེར་	-9.32058
▁གང་གི་ཚེ་	-9.32118
དྲན་པ་	-9.32136
སླེབས་	-9.32229
བྱེད་རྒྱུ་	-9.32281
བྱས་ན་	-9.32355
ཚང་མར་	-9.32434
འཕེལ་	-9.32436
ཡིན་སྟབས	-9.32436
གོ་སྒྲིག་	-9.3246
འཁོར་ལོ་	-9.32466
སྣ་	-9.32486
གསེར་	-9.32499
དགོངས་པ་	-9.32506
ཐུབ་པའི་	-9.32565
ཡོང་གི་ཡོད	-9.3265
བྱུང་བ་རེད	-9.32651
སྲིད་འཛིན་	-9.32701
རྒྱ་མཚོ་	-9.32754
ཞུས་ཡོད	-9.32841
ཕྱི་རྒྱལ་	-9.32868
སྡོད་	-9.32872
ཐོས་པ་	-9.3289
ས་ནི་	-9.32905
་པདྨ་འབྱུང་གནས་	-9.3294
རིམ་	-9.32957
ལྟ་བུའི་	-9.33009
ངོ་རྒོལ་	-9.33025
▁འདི་	-9.33181
ས་ལ་	-9.33265
སུམ་ཅུ་རྩ་གཉིས་	-9.33334
འབྱུང་བར་འགྱུར་	-9.33356
ཐུན་མོང་མ་ཡིན་པ	-9.33357
སྤྲུལ་པ་	-9.33434
འཇིགས་པ་	-9.33467
ས་ཚེ་དང་ལྡན་པ་	-9.33556
གཅིག་པུ་	-9.33559
མདོ་	-9.33605
འགན་	-9.33608
ཐུག་	-9.33686
ཁོང་གི་	-9.33782
ལ་སོགས་པའི་	-9.33849
ཁ་དོག་	-9.33899
ཡོངས་ལ་	-9.33911
ལམ་ནས་	-9.33926
བྱའོ་་	-9.33935
▁དེ་ནས་དགེ་སློང་	-9.33944
བྱུང་ནས་	-9.3398
སྒོམ་	-9.34006
བྱེད་པ་དང་་	-9.34047
མཛེས་	-9.34049
བསམ་བློ་	-9.34156
ད་ལྟར་	-9.34185
པར་གྱུར་ཏེ་	-9.34194
ཐམས་ཅད་དུ་	-9.34313
ཞི་བའི་	-9.34382
ཞེས་པ་	-9.34407
སྙིང་སྟོབས་	-9.34445
གང་ཞིག་	-9.34445
བཅད་	-9.34449
བས	-9.34586
འོས་	-9.3459
▁ཐེངས་འདིར་	-9.347
བཙུགས་	-9.34717
རྗེས་སུ་ལྟ་བ	-9.34718
▁འཕགས་པ་	-9.34799
སྲོལ་རྒྱུན་	-9.34847
▁རྒྱ་གར་གྱི་	-9.34874
དེ་གཉིས་	-9.34874
ས་སྨྲས་པ་	-9.34944
མིང་དོན་མཚུངས་པ	-9.34951
འཐབ་རྩོད་	-9.35006
ཞེས་བྱ་བ་ནི་	-9.3509
གཏམ་	-9.35116
ཕྱི་དྲིལ་	-9.35159
བཙན་བྱོལ་དུ་	-9.35232
བདག་པོ་	-9.35244
མཛད་སྒོར་	-9.35363
འདི་ན་	-9.35414
རྒྱ་ནག་མི་དམངས་ས	-9.35429
གཅིག་ཏུ་	-9.35438
ཆོས་ཉིད་	-9.35439
དངོས་པོ་མེད་པའི་	-9.35461
སྨན་པ་	-9.35464
ཐམས་ཅད་ལ་	-9.35467
ཡང་དག་པ	-9.3553
གནོད་པ་	-9.35544
བཀའ་ཤག་གི་	-9.35601
ཡང་དག་པར་རབ་ཏུ་	-9.35635
▁ཁྱོད་ཀྱིས་	-9.3566
ོ་	-9.3578
རང་སངས་རྒྱས་	-9.35782
ཞེས་བྱ་བར་	-9.35783
བདུད་	-9.36167
ནམ་མཁའ་	-9.36169
དོན་དུ་	-9.36191
སེམས་ཀྱིས་	-9.36366
ཡོངས་	-9.36382
ཚེ་རིང་	-9.36435
ལགས་ཏེ་	-9.36466
བཅས་ནས་	-9.36491
▁དེ་དག་ནི་	-9.36549
ངོ་	-9.36585
པའི་ཐོག་ནས་	-9.36616
ལྷའི་དབང་པོ་	-9.36635
▁བདག་ནི་	-9.36808
པོར་	-9.36812
ངང་	-9.36861
རྣམས་ཡིན་	-9.37066
ཀུན་གྱི་	-9.37107
དང་བཅས་	-9.37193
མང་བ་	-9.37258
ཁོང་དུ་ཆུད་པ	-9.3729
ཁ	-9.37388
ར་འགྱུར་བའི་ལམ་	-9.37411
འདུག་པ་བཅས	-9.37439
་ཆེན་རིན་པོ་ཆེ་	-9.37624
ཕྱོགས་སུ་	-9.37717
དེའི་ཐོག་	-9.37722
སྐྱབས་	-9.37755
མཛོད་	-9.37771
བཟང་སེངྒེ་མཆོག་	-9.37836
ཕན་	-9.37839
དཀོན་མཆོག་	-9.37859
སོ་སོ་ཡང་དག་པར་	-9.37862
ཚང་	-9.38023
གཏན་འབེབས་གནང་	-9.3804
བསྙེན་པར་རྫོགས་པ	-9.38052
བོད་ཡིག་	-9.38257
སྤྱོད་ཡུལ་	-9.3841
སྟོན་པ་སངས་རྒྱས་	-9.38435
རྟགས་	-9.38452
ཕྱིར་མི་ལྡོག་པ	-9.38495
▁སྤྱི་འཐུས་	-9.3864
མ་ཡིན་པ་	-9.38702
ྭ་བརྒྱད་ཀྱི་བར་	-9.38821
གོ་སྐབས་	-9.38867
ཁོ་ནར་	-9.38937
ས་འདི་ལྟར་	-9.38956
འཚོ་བ་	-9.39048
འདས་པའི་དུས་	-9.39092
གཅིག་གི་	-9.39213
ནོ་་	-9.39235
ལུས་ཀྱི་	-9.39314
དང་མི་རྣམས་ཀྱི་	-9.39395
རྒྱལ་པོ་ཆེན་པོ་	-9.39425
རྒྱུ་ཡིན	-9.39572
གནང་གི་ཡོད	-9.39578
གནས་མཆོག་	-9.39632
▁དཔལ་ལྡན་	-9.39697
ཆོས་ཀྱི་དབྱིངས་	-9.39701
་ཐམས་ཅད་	-9.39808
མཐོ་སློབ་	-9.39883
ཐེངས་	-9.39984
སྔར་	-9.40009
དགོངས་	-9.40009
རྣམ་པ	-9.4009
ཟད་	-9.4014
མདའ་	-9.40405
འདྲེན་པ་	-9.40415
དངུལ་	-9.40681
ལོག་	-9.4072
ཁྱོན་	-9.40727
རྣམ་པར་དག་པ་	-9.40783
ལ་རྒྱབ་སྐྱོར་	-9.40851
ཚོགས་དྲུང་ལ	-9.40873
ངམ་	-9.40884
་ཡིན་ནོ་་	-9.40901
སའི་	-9.40937
འཛམ་བུའི་གླིང་	-9.40961
ལ་སྤྱོད་པ་	-9.41032
སྐད་ཅེས་གསོལ་ཏོ་	-9.41071
དེའང་	-9.41108
ཁྲིམས་ཞིབ་པ་ཆེ་བ	-9.41113
ཁུལ་གྱི་	-9.41148
གཙུག་ལག་ཁང་	-9.41164
འི་ཁ་ལོ་སྒྱུར་བ་	-9.41277
དག	-9.41322
སེ	-9.41413
སྲས་	-9.41535
ཨ་རི་	-9.41544
པར་བརྟེན་	-9.41566
རྫས་	-9.41616
ཆད་	-9.41618
རེག་	-9.41766
ཉམ་ཐག་	-9.41821
བརྒྱ་སྟོང་	-9.42118
ཕན་ཐོགས་	-9.4213
ལ་གནས་པ་	-9.42355
ཟེར་བ་དེ་	-9.42381
གཞུང་གི་	-9.42425
ལས་དོན་ཚོགས་ཆུང་	-9.42447
རིམ་པ་	-9.426
ས་ཀྱང་	-9.42639
བཟོད་	-9.42655
སྡིག་པ་	-9.4274
དཔལ་ན་ལེནྡྲའི་	-9.42767
བསོད་སྙོམས་	-9.42776
ཆགས་པ་	-9.42781
▁དེ་རིང་འདིར་	-9.42852
རྣམ་པར་ཤེས་པའི་	-9.42854
ཡང་དག་པར་རྗེས་	-9.42909
མཁན་གྱི་	-9.42956
་ཡ་	-9.42958
ར་བྱེད་	-9.42992
རླུང་	-9.43095
དང་ཞབས་སུ་ལྡན་པ་	-9.43141
དགོས་པ	-9.43161
གྲགས་པ་	-9.43162
མཁས་	-9.43169
གསོལ་	-9.43244
ཕ་རོལ་	-9.43295
་ཆེན་སྐུ་ཕྲེང་	-9.43311
▁ས་གནས་	-9.43316
ཁྱོན་མི་གྲངས་	-9.4357
ཡོང་བའི་	-9.4361
ཤི་	-9.43652
ལྔ་བརྒྱ་	-9.43675
▁ཁ་ཅིག་གིས་ནི་	-9.43697
གནས་སོ་་	-9.43716
ཞི་བདེའི་	-9.4381
གོ་སྒྲིག་འོག་	-9.43846
ཡིན་ཞེ་ན་	-9.43849
སྐྱེས་སོ་་	-9.43854
བྷ	-9.43883
ཤུགས་	-9.43943
སྐྱེས་ཏེ་	-9.43979
ཉིད་དུ་	-9.43981
བླ	-9.44056
དགེ་བཤེས་	-9.44095
བསྐྱོད་	-9.44151
ཝ་	-9.44155
མ་ཐག་ཏུ་	-9.44179
འཇུག་པ་	-9.44205
དེ་བཞིན་ཉིད་	-9.44277
མཁན་ཆེན་ཞི་བ་འཚོ	-9.44282
མང་ཚོགས་ལ་	-9.443
སྲིད་པ་	-9.44332
རྒྱ་ཆེ་	-9.44356
རང་ལུས་མེར་སྲེག་	-9.44383
གང་ཡིན་པ་	-9.44454
མཐུ་	-9.44464
དེ་ཐོས་མ་ཐག་ཏུ་	-9.44522
དཔེར་ན་སྒྱུ་མ	-9.4455
▁ཀྱེ་མ་	-9.44693
དམག་	-9.44728
གཤེགས་པས་ཡང་དག་པ	-9.44747
སྐོར	-9.4475
ཆོས་སྐྱོང་	-9.44801
ཐད་ཀར་	-9.44821
ཉི་ཤུ་	-9.44846
སེམས་ཅན་དེ་དག་	-9.44848
ཡང་མ་ཡིན་	-9.45005
སྐོར་དང་	-9.4505
བཀའ་སློབ་སྩལ	-9.451
ཞི་བདེ་	-9.45207
▁གྲོས་ཚོགས་	-9.45363
ཡིན་སྟབས་	-9.45411
གནད་ཡོད་མི་སྣ་	-9.45436
མི་མང་གི་	-9.45458
བོད་ལ་	-9.45483
ལས་འགུལ་སྤེལ་	-9.45524
ཕྱུག་ཅིང་ནོར་མང་	-9.45588
རོགས་རམ་	-9.45652
དུས་སུ་	-9.45662
རྐང་	-9.45682
ཚོགས་ཆུང་	-9.45702
ཁག་ལ་	-9.45741
བླ་ན་མེད་པ་ལྷ་	-9.45747
ཆ་རྐྱེན་	-9.45891
ཡིག་ཆ་	-9.45895
ཆོས་ཐམས་ཅད་ཀྱི་	-9.46127
བཏང་ནས་	-9.46128
གནང་སོང་	-9.46159
▁འཇམ་དཔལ་གྱིས་	-9.46168
བྱིན་	-9.46299
དུས་རབས་	-9.46314
བཞག་ནས་	-9.46314
བོད་མི་རིགས་ཀྱི་	-9.46351
ཁ་ཅིག་ནི་	-9.46407
བསླབ་པ་	-9.46418
ཉམས་ཞིབ་	-9.46447
ནང་པའི་	-9.46475
ཡིན་པས་	-9.46551
▁རྟག་ཏུ་	-9.46576
འོད་སྲུང་གིས་	-9.46621
རྣམས་དང་	-9.46754
བྱས	-9.46778
གསར་འགོད་པ་	-9.46785
གང་གི་	-9.46834
▁ང་	-9.46911
ཁྲོད་	-9.46992
འཛུགས་	-9.47217
ལགས་ན་	-9.47237
ཉེས་པ་	-9.47239
གསར་འགྱུར་	-9.47258
འི་ཚིག་བླ་དགས་	-9.47264
▁ཆོས་ཀྱི་	-9.47306
ཀྱིས་སྨྲས་པ་	-9.47348
མ་སྐུ་	-9.47359
འི་བར་	-9.47411
བསྒྱུར་	-9.47412
དགུ་	-9.47533
མངོན་	-9.47535
རྒྱ་ནག་དམར་པོའི་	-9.47619
ཤིང་རྟ་	-9.47682
བབ་	-9.47739
▁མཐར་	-9.47807
▁བསྐལ་པ	-9.47838
སྟངས་	-9.47842
ཤུགས་ཆེན་པོ་	-9.4786
གཞུང་མང་གཉིས་ལ་	-9.47863
འདྲ་མིན་	-9.47905
གནང་བ་	-9.4794
དེ་ཙམ་	-9.4804
འི་སྐྱེས་བུ	-9.48062
ཕ་མ་	-9.48068
གྲ་སྒྲིག་	-9.48086
ལུས་ལ་	-9.48114
འདིའི་ནང་	-9.48219
ཞིང་་་	-9.48227
ཡར་རྒྱས་གཏོང་	-9.48271
ཤེས་པ་འདི་ལྟར་	-9.48316
སྔགས་	-9.48359
▁ལྷག་པར་དུ་	-9.48379
ཐོག	-9.48456
ལས་ཀ་	-9.48541
དགྲ་	-9.48606
དབུ་	-9.48649
སྦྱོར་བ་	-9.4872
བ་ར་	-9.48753
ཅི་ཞིག་	-9.48766
གཙོས་	-9.48807
འི་ཡེ་ཤེས་	-9.48833
མཐོང་་་	-9.48857
ཨ	-9.48872
་གང་དག་	-9.48892
▁བོད་ནང་	-9.48906
ས་ཆ་	-9.48934
པ་དེ་	-9.49032
བོད་བརྒྱུད་ནང་	-9.49045
ཡིན་པར་	-9.49084
ཚོ་	-9.49146
བསྟན་པའི་	-9.49169
བྱེད་དགོས་པ་	-9.49195
སྐད་ཆ་	-9.49204
ཆོས་ལ་	-9.4922
གནས་སུ་	-9.49238
ཆོས་གླིང་	-9.49276
ི་སྤྱད་པ་སྤྱོད་པ	-9.49314
ས་གནས་ཀྱི་	-9.49421
སེམས་ལ་	-9.49453
གྱུར་ཅིག་	-9.49482
ར་བྱ་བའི་ཕྱིར་	-9.49526
▁དགེ་སློང་དག་དེ་	-9.49534
ཆོས་རྣམས་ལ་	-9.49643
ོན་	-9.49719
འཁོར་བའི་	-9.4973
མེད་ན་	-9.49751
སྡུག་བསྔལ་གྱི་	-9.49803
▁རྒྱལ་པོ་ཆེན་པོ་	-9.49814
ཚོགས་མི་	-9.49909
▁ལ	-9.49932
འི་རྨི་ལམ་ན་	-9.49964
བསྙེན་པར་རྫོགས་	-9.49968
སྨན་བཅོས་	-9.50032
བྱམས་པ་	-9.5004
བྱེད་སྐབས་	-9.50167
མཛེས་པ་	-9.50232
བླ་མ	-9.50285
སྩལ་	-9.50496
རྣམས་སུ་	-9.50496
གྲོལ་	-9.50594
ནས་སུ་་	-9.50636
འཁོད་དོ་་	-9.50711
ལ་སོགས་	-9.50715
མི་དམིགས་སོ་་	-9.50823
མི་འདུག	-9.50824
བདེ་བར་	-9.50848
མཁྱེན་པ་ཉིད་ཀྱི་	-9.50879
མ་ཡིན་ཏེ་	-9.50908
▁མཐོང་ནས་ཀྱང་	-9.51037
ཐབས་ལམ་	-9.51119
ེན་	-9.51161
▁ཀྱེ་	-9.51277
མི་དམིགས་	-9.51358
བསྒྲུབ་	-9.51449
མི་འགྱུར་་	-9.51625
མངོན་པར་ཤེས་པ་ལྔ	-9.5171
▁ང་ཚོའི་	-9.51723
མཐོང་ན་	-9.52023
ཨིན་ཡུལ་	-9.52032
སླར་	-9.52066
རྣལ་འབྱོར་	-9.52121
མོས་	-9.52139
དཔག་ཏུ་མེད་པ་དག་	-9.52243
ཞིག་རེད	-9.52277
འབབ་	-9.5236
བོད་དོན་ལས་འགུལ་	-9.52383
གྲོས་ཚོགས་འོག་མ	-9.52518
བྲལ་	-9.52539
ཐེག་ཆེན་	-9.52569
ཤུགས་རྐྱེན་	-9.52579
ཞིག་ཡིན	-9.52606
ནས་བཟུང་	-9.52608
རྩེ་	-9.52681
སྡུག་	-9.52752
་ཡིན་སྙམ་འམ་	-9.5282
་སོགས་	-9.52875
གནས་བབ་	-9.5291
རྒན་	-9.52931
དགོས་མཁོ་	-9.53016
ཞུས	-9.53071
ཁྱོད་ནི་	-9.53166
ནུབ་	-9.53167
གཙུག་ལག་ཁང་དུ་	-9.53197
གསར་	-9.53206
ཆེ་བའི་	-9.53269
ཁག་གཅིག་གིས་	-9.53406
▁མ་འོངས་པར་	-9.53411
སྤོས་	-9.53448
དཔེ་དེབ་	-9.5346
ལས་ཁུངས་སུ་	-9.53518
གནང་བ་མ་ཟད	-9.53554
གོང་ས་ཏ་ལའི་བླ་མ	-9.53617
ཚོགས་ཆུང་གི་	-9.53618
བསོད་ནམས་ཀྱི་	-9.5362
▁བདག་གི་	-9.53624
ཡོད་དོ་་	-9.53628
ས་ནས་	-9.53644
གཞན་དག་	-9.53675
སྤྲད་	-9.53675
དམིགས་པ་	-9.53743
མཚོ་	-9.53802
ཁྱིམ་དུ་	-9.53862
བཤེས་གཉེན་	-9.53942
ཆིབས་སྒྱུར་	-9.53983
དེ་ཡིས་	-9.54052
སྐོར་ངོ་སྤྲོད་	-9.54071
དགོན་པའི་	-9.54123
དོ་སྣང་	-9.54164
མ་མཆིས་པ་	-9.54165
རྒྱུན་དུ་ཞུགས་པ	-9.54223
སློབ་ཚན་	-9.54227
ཇི་	-9.54357
རྒྱ་གར་གཞུང་གིས་	-9.54466
དེས་ཀྱང་	-9.54561
▁སེམས་	-9.5458
རྒྱུ་རེད	-9.5461
འི་འབྲས་བུ་	-9.54611
ལ་ཚེ་དང་ལྡན་པ་	-9.54677
སེམས་ཁམས་རིག་པ	-9.54724
རྐང་པ་	-9.54751
སྒོ་ནས་	-9.54841
▁ད་ལྟའི་ཆར་	-9.54891
གཙང་	-9.54905
སྤྲིན་	-9.54989
ལྡན་པ་	-9.55009
▁ད་ལྟའི་	-9.55017
གནང་ཡོད་པ་དང་	-9.55092
སྲུང་བརྩི་ཞུ་	-9.5528
ར་འགྱུར་ཏེ་	-9.5536
སྤྱད་	-9.55403
མི་འབོར་	-9.55632
ལྟ་སྟེ་དཔེར་ན་	-9.55636
གམ་	-9.55643
མདོག་	-9.55861
▁ཆོས་ལུགས་	-9.5594
བྱང་ཕྱོགས་	-9.55959
་བཞུགས་ཏེ་	-9.55991
ོགས་	-9.56009
སྟན་ལས་ལངས་ཏེ་	-9.56061
འཇམ་དཔལ་	-9.56083
▁ཨོ་	-9.56215
བརྒྱུད་ནས་	-9.56241
་གོས་ཕྲག་པ་གཅིག་	-9.56285
་པ་བཅས	-9.56304
སེམས་བསྐྱེད་པ་	-9.56304
རབ་འབྱོར་གྱིས་	-9.56329
མོ	-9.56372
གཅོད་	-9.56468
ར་མི་འགྱུར་རོ་་	-9.56474
ཀྱི་དབང་པོ་	-9.56514
གང་དང་གང་	-9.56539
འོས་བསྡུའི་	-9.56559
རྒྱུས་	-9.56597
གསོལ་འདེབས་	-9.56666
མི་སྣ་	-9.56781
ཁང་གི་	-9.5679
མོད་ཀྱི་	-9.56825
ངོ་སྤྲོད་གནང་	-9.56851
ཨ་རིའི་གྲོས་ཚོ	-9.56853
འབྲེལ་རྒྱལ་ཚོགས་	-9.56877
ཚོགས་ཁང་ནང་	-9.56882
ཕྱི་ལོ་གཟའ་ལྷག་པ	-9.56889
དང་སྦྲགས	-9.56909
སྒྲིག་འཛུགས་དང་	-9.56973
སྨིན་	-9.56973
འདོད་ཆགས་དང་བྲལ་	-9.57045
ཐང་གི་གནས་སྟངས་	-9.57062
མངོན་དུ་	-9.5709
གི་དགེ་འདུན་	-9.57105
ཉན་	-9.57118
མ་གྱུར་ཅིག་	-9.57208
ཁ་ཤས་	-9.57246
ཞིག་གིས་	-9.57247
ཕེབས་ཡོད	-9.57288
ཀླུའི་རྒྱལ་པོ་	-9.57335
བྱེ་བྲག་	-9.57347
གསར་འགོད་	-9.57374
པ་དག་	-9.57391
ཉེ་	-9.57397
འཚེ་མེད་ཞི་བའི་	-9.5741
ཡིན་པ་མ་ཟད	-9.57435
དགའ་ལྡན་	-9.57456
་རྣམས་ལ་	-9.57498
ཡང་དག་པའི་	-9.57564
བྱིན་གྱིས་བརླབས་	-9.57598
སྤྱོད་ལམ་	-9.57615
ཚུགས་	-9.57689
རྙེད་པ་	-9.57851
པའང་	-9.57873
ཡོད་སྟབས་	-9.58008
དྲག་	-9.58051
བཏོན་	-9.58062
མངའ་	-9.58094
བགྱིད་	-9.58099
ཕར་	-9.58135
བཅོམ་ལྡན་འདས་དེ་	-9.58222
ར་ལན་གསུང་བ་ནས་	-9.5825
དེ་དག་དང་ལྡན་ན་	-9.58308
་དག་	-9.58323
ཀུན་དགའ་བོས་	-9.58356
བོད་དང་	-9.58374
གྲགས་	-9.58383
པ་ཡི་་	-9.584
མཛད་འཕྲིན་	-9.58494
པར་གྱུར་ནས་	-9.58582
▁བཞི་གང་ཞེ་ན་	-9.58588
རྒྱག་	-9.58686
པ་ལ་	-9.58696
ཚོའི་	-9.58825
ཞིག་ཆགས་ཡོད	-9.58851
སྐྱེས་ནས་	-9.58872
ཁྱེའུ་	-9.58877
གང་ཐུབ་	-9.5888
འགོག་དབྱེ་ཟུར་	-9.58902
ཕྱེད་	-9.59017
ལེགས་སོ་ལེགས་སོ་	-9.59028
མཉམ་པ་ཉིད་	-9.59042
▁དེས་ན་	-9.59091
ཡང་ཆེས་ཕ་རོལ་ན་	-9.59098
འགན་ཁུར་	-9.59102
རིན་པོ་ཆེ་མཆོག	-9.59139
པོའི་	-9.59147
ཉ	-9.59187
བསྟུན་	-9.59263
སྐྱེ་མཆེད་	-9.59322
གནང་བར་	-9.59412
ཁུལ་	-9.59417
བོད་མིར་	-9.59423
▁ཁྱོད་	-9.59436
བྱས་པ་རེད	-9.5956
རྣམ་པར་རྟོག་པ་	-9.59563
ནོར་བུ་	-9.59814
གཤེགས་	-9.59824
དང་་རང་སངས་རྒྱས་	-9.59886
གསུང་བཤད་	-9.59947
འདི་ཡང་	-9.59993
ཐུགས་རྗེ་	-9.60052
རྩི་	-9.60092
ནང་ཁུལ་	-9.60093
སྒོར་	-9.60121
རྒྱུན་ལས་	-9.60157
སྐྱོན་བརྗོད་	-9.6019
ཅིའི་ཕྱིར་	-9.60225
འི་སླད་དུ་	-9.6026
མཛད་པའི་	-9.60372
སློབ་གྲྭ་ཁག་གི་	-9.60383
དབང་གིས་	-9.60497
ཡབ་	-9.60504
དགའ་མགུར་སྤྱོད་	-9.60518
ཟིན་པ་	-9.60577
རྫུ་འཕྲུལ་གྱི་	-9.6061
ཚོགས་གཞོན་	-9.60626
ཉིན་མོ་	-9.60648
སྐྱབས་རྗེ་	-9.60661
སྐྱེ་བོ་	-9.60666
མང་པོས་	-9.60791
ལྷ་རྣམས་	-9.60795
་དེ་ཡི་	-9.60841
འཆར་	-9.60882
▁དཔེར་ན	-9.60907
འདྲེན་	-9.60986
བཅར་	-9.61013
ཉི་ཧོང་	-9.61081
སྐྱོང་མཆོག་གིས	-9.61105
བྱང་ཨ་རིའི་	-9.61166
ཡོང་བར་	-9.61203
རྩོམ་	-9.61222
རབ་འབྱོར་གཞན་ཡང་	-9.61241
བྱ	-9.61277
ཀརྨ་དགེ་ལེགས་	-9.61278
ཞུ་རྒྱུའི་	-9.61417
ནི་ཆོས་	-9.61425
དགའ་ལྡན་ཕོ་བྲང་	-9.61465
རྣམ་དག་	-9.61467
སྲིད་གཞུང་གིས་	-9.615
གྱུར་ཅིག་མི་	-9.61509
ཕུན་ཚོགས་	-9.61536
གས	-9.61586
ལྷ	-9.61593
པ་རྣམས་ཡིན་	-9.61595
་སངས་རྒྱས་	-9.61612
སྩལ་དོན	-9.61684
གཞི་རྩའི་	-9.61708
མཁས་དབང་	-9.61734
འགྲོ་བཞིན་ཡོད	-9.61735
གཞིས་ཆགས་སུ་	-9.61866
རྨི་ལམ་	-9.6187
གཞུང་གིས་	-9.61924
ཆུ་ཚོད་	-9.6197
ཕྱག་ལས་གནང་	-9.61979
ཡིན་ཡང་	-9.62053
ཡིན་པར་སེམས་ན་	-9.62054
སྐྱེ་བོ་ཕལ་པོ་ཆེ	-9.62172
སྒྲིག་	-9.62186
ཚོགས་ཆེན་ཐེངས་	-9.62227
འི་གྲོས་ཚོགས་	-9.62232
མི་རྣམས་	-9.62369
ལས་དེའི་	-9.62391
ཁོངས་	-9.62465
སྙན་	-9.62475
རྡ་ས་	-9.62522
འཇིག་རྟེན་ན་	-9.62555
དེས་བསམས་པ་	-9.62595
གཞན་དུ་	-9.62761
ལུགས་	-9.62773
རང་སྐྱོང་ལྗོངས་	-9.62884
ཡོད་ནའང་	-9.62911
▁བོད་མི་མང་སྤྱི	-9.62948
ཉིད་ཀྱིས་	-9.62962
ནའང་	-9.62963
་ལ	-9.63032
འཚམས་འདྲིའི་	-9.63048
ཚལ་	-9.63075
དགོས་ཀྱི་ཡོད	-9.63152
འདུགདེར་བརྟེན་	-9.63248
བྱང་	-9.63251
▁ཉེ་ཆར་	-9.63345
ཕྱོགས་བཅུའི་	-9.63369
མེད་པ་དང་	-9.6345
གྱུར་པ་	-9.63523
▁མགོན་པོ་གང་ཉིད་	-9.63603
བརྙན་འཕྲིན་	-9.63693
ར་གྱུར་པ་དེ་གཞན་	-9.63734
བརྟན་	-9.63776
ངོ་མཚར་	-9.63822
ཐར་	-9.63877
དགེ་འདུན་གྱི་	-9.63928
▁བརྟན་པའི་	-9.64002
པ་ཡིན་ནོ་་	-9.6401
ཛ	-9.64017
ཐམས་ཅད་མཁྱེན་པ	-9.64032
བླངས་ཏེ་	-9.6406
ཞབས་སོར་འཁོད་	-9.64129
བྱ་་	-9.64269
བོད་ཀྱི་ཟློས་གར་	-9.64319
གྲོགས་	-9.64364
པདྨ་	-9.64394
རོགས་སྐྱོར་	-9.64399
▁ཚུལ་ཁྲིམས་	-9.64474
པ་ཡིན་	-9.64488
གནང་རོགས	-9.64526
བཟུང་ནས་	-9.6453
ཀྱི་རང་བཞིན་	-9.64537
ལ་སྨྲས་པ་	-9.64539
སེང་གེ་	-9.64539
བརྗོད་གཞིའི་ཐོག་	-9.6459
ལེགས་པར་གསུངས་པ	-9.64625
བཏང་སྟེ་	-9.64647
གཉིས་སུ་	-9.64686
བརྒྱ་སྟོང་ཕྲག་	-9.64716
རྒྱུན་སྐྱོང་	-9.64739
དང་ལྡན་	-9.64764
གསུམ་པ་	-9.64774
ཡུན་རིང་	-9.64816
གར་སོང་ཆ་མེད་དུ་	-9.64878
ཡིན་ལ་	-9.64882
གདོང་	-9.64917
་མ་ཡིན་	-9.64919
ཞུས་པ་	-9.64949
བོ་	-9.64968
རབ་ཏུ་འབྱུང་བ་	-9.64971
སྟན་	-9.64974
ཆེན་པོར་	-9.64998
རེ་ཞིག་	-9.65026
ཡིད་ལ་	-9.65061
འདི་སྐད་དུ་	-9.65068
གནང་རྒྱུ་	-9.6509
ར་བྱ་	-9.65095
སྐབས་སུ་	-9.65149
ཚོང་	-9.65153
ཙམ་གྱི་	-9.65194
ཁམས་ཤེས་པ་འགོག་པ	-9.65246
ནང་ཡོད་པའི་	-9.65266
བྱེད་དགོས་པའི་	-9.65274
ཐོགས་	-9.6531
ཕྲེང་བཅུ་བཞི་པ་	-9.65328
སྐྱབས་མགོན་ཆེན་	-9.6536
བླངས་	-9.65386
གང་ཙམ་	-9.65421
ཤེས་ཡོན་གྱི་	-9.65472
སྐྱོར་ཚོགས་པ་	-9.65479
མཁས་པའི་	-9.65485
མངོན་སུམ་དུ་བྱས་	-9.65487
ལ་སྙོམས་པར་ཞུགས་	-9.65488
ཚེ་རིང་ལགས་ཀྱིས་	-9.65537
▁དེའི་ཕྱིར་	-9.65551
དང་འབྲེལ་བ་	-9.65582
ཐུབ	-9.65622
ཡིན་པའི་	-9.65664
འདུག་ནས་	-9.65786
མཉམ་ཞུགས་གནང་	-9.65816
པ་ཡིན་ན་	-9.65828
གདན་	-9.65866
སྦྱར་	-9.6587
ལྟར	-9.65942
▁གསར་འགོད་པས	-9.6602
ཚངས་པ་	-9.66029
ཚོད་	-9.66043
▁ཕྱི་ཟླ་	-9.66059
དག་དང་	-9.66133
ཇི་ལྟ་བ་བཞིན་དུ་	-9.66142
དེབ་	-9.66144
▁རྣམ་པ་ཐམས་ཅད་	-9.66146
སྨོན་ལམ་བཏབ་པ་	-9.6624
ངན་པ་	-9.66294
ཤེས་སོ་་	-9.66294
རྟོགས་པ་	-9.66341
ཁྲིད་	-9.66521
འཛམ་གླིང་མཉམ་	-9.66522
བླངས་ནས་	-9.66549
▁ཆོས་ཐམས་ཅད་	-9.66556
གསེར་གྱི་	-9.66591
མཉམ་དུ་	-9.66644
གོ་སྒྲིག་གནང་	-9.66667
གང་ལྟར་	-9.66701
འདུས་པ་	-9.66742
ཕེབས་བསུའི་སྣེ་ལ	-9.66781
དེས་ནི་	-9.66793
▁དགེ་བའི་རྩ་བ་	-9.6684
བདག་ཅག་གི་	-9.66843
་གཡུ་ཐོག་	-9.6685
ཉེས་	-9.66853
▁ཞེས་པའི་	-9.66882
ཡིད་ཀྱིས་	-9.66906
ཚོར་བ	-9.66931
རྟོག་ཞིབ་	-9.66941
གྱ	-9.66955
▁ཡེ་ཤེས་	-9.66988
▁བུད་མེད་	-9.67051
ཐུབ་བསྟན་	-9.67065
བཟུང་	-9.67165
འཕྲད་	-9.67257
་རྣམས་ནི་	-9.67278
▁ཤེས་རབ་	-9.67281
དྲི་བ་	-9.67466
ལས་ཀྱི་	-9.6749
རེ་བ་	-9.67509
ཡོད་མེད་	-9.6754
ཕྱིར་མི་འོང་བ	-9.67543
▁དེ་ནས་རྒྱལ་པོ་	-9.6756
ར་འགྱུར་བ་དང་་	-9.67565
ཅིང་་	-9.67617
ར་གནས་པའམ་གལ་ཏེ་	-9.67654
ཉེན་	-9.67673
གསུངས་པ་	-9.67751
གཡོག་	-9.67772
སྔོན་འགོག་	-9.67806
གྲོས་མོལ་	-9.67809
འདུས་	-9.67816
གང་མང་	-9.67821
མེད་དེ་	-9.67866
རྒྱལ་བའི་ཕོ་བྲང་	-9.67903
བཞིན་་	-9.67907
རམ་	-9.67962
ཡུལ་དུ་	-9.68016
ལ་གནས་ནས་	-9.68045
ལག་བསྟར་བྱེད་	-9.68126
གྲྭ་	-9.68135
འདས་པའི་ལོ་ངོ་	-9.68143
གཟུགས་ཀྱི་	-9.68178
སོན་	-9.68196
མི་མང་གིས་	-9.68228
▁གང་ཞིག་	-9.68236
ཆེན་པོ་དང་་	-9.68297
ང་ཡི་	-9.68326
སྒྲུབ་པ་	-9.68328
རང་རང་གི་	-9.68332
བྱས་རྗེས་	-9.68357
དོན་དམ་པར་ན་	-9.68423
དཀའ་	-9.68479
བྱས་པས་	-9.6853
བཞེངས་	-9.6854
གནས་བརྟན་	-9.68541
ང་རྒྱལ་	-9.68576
སྒྱུར་	-9.68586
གཏམ་བཤད་	-9.68589
་ཡིན་	-9.68634
རིག་གནས་	-9.68663
ལས་ནི་	-9.68711
་ཞུ་རྒྱུ་ཡིན	-9.68757
རྣམ་པས་	-9.68823
དགེ་སྦྱོང་	-9.68892
ཙམ་མིན་པར་	-9.68925
རེད་ཅེས་	-9.68929
ཛ་དྲག་གི་	-9.69033
ཚེས་	-9.69059
རྒྱས་པར་	-9.69151
སྤྲོད་	-9.69153
གྲོས་ཚོགས་འཐུས་མ	-9.69196
▁བདག་ཅག་	-9.69205
རྟེན་ཅིང་འབྲེལ་	-9.69223
ལྷག་པར་	-9.69291
བསྐྱར་གསོ་	-9.69326
ནད་པ་	-9.69383
འཛོམས་	-9.69404
དགོས་རྒྱུ་	-9.69439
ད་དུང་	-9.69439
མི་འཇིགས་པ་	-9.69452
ལོན་	-9.6948
ལགས་སོ་	-9.69525
▁ཡང་	-9.69544
བཀའ་སྩལ་པ་	-9.69576
དྲུང་	-9.69655
པར་གྱུར་པ་	-9.69769
ཕོག་	-9.69795
གྱུར་ཏེ་	-9.69801
སྲིད་བློན་	-9.69815
དེང་	-9.69862
གནང་དགོས་པའི་	-9.69915
ཁྱིམ་ཚང་	-9.69924
ཡོང་གི་རེད	-9.69933
ལས་ཀྱང་	-9.6995
▁དམིགས་བསལ་	-9.70043
རིག་པའི་	-9.70126
ཐོག་ལ་	-9.70135
ཁེ་ཕན་	-9.70146
པར་བྱའོ་་	-9.70237
འདུལ་བ་	-9.70298
གཞག་	-9.70315
ཚུར་	-9.70343
ཚབ་ཞུས་ཏེ་	-9.70417
▁རྒྱ་ནག་གི་	-9.70431
མང་གཙོ་	-9.70476
ཆོག་	-9.70598
ཁྱི	-9.70745
གིས་གཙོས་	-9.70775
འགྱུར་རོ་་	-9.70854
དེ་ཚོའི་གྲས་	-9.70918
འཚལ་	-9.70931
ཕྱིས་	-9.70935
རི	-9.70949
གཞལ་མེད་ཁང་	-9.70973
པ་ཇི་སྙེད་པ་ཉིད་	-9.70982
▁ལུས་	-9.71027
འགྲོ་བར་	-9.71062
ལས་བྱུང་བའི་	-9.71188
བློན་པོ་	-9.71282
ཞིག་ཏུ་	-9.71284
བྱེད་དེ་	-9.71335
ཡོངས་སུ་གཏོང་བ	-9.7134
ཟེར་བའི་	-9.71421
ཉོན་མོངས་པའི་	-9.71517
ཁར་	-9.71544
རྣམ་པ་དང་	-9.71557
མཛད	-9.71594
གསལ་པོ་	-9.71641
ས་བོན་	-9.71652
བཀུར་སྟི་	-9.71655
པའོ་	-9.71725
གོང་མཐོར་གཏོང་	-9.71738
ཀྱི་ཕྱིར་	-9.71745
ལྷ་མོ་	-9.71752
སི་	-9.71755
ཐག་	-9.71807
་བལ་འབྲུག་གསུམ་	-9.71876
རི་དགས་	-9.71913
དེང་དུས་ཤེས་ཡོན་	-9.71915
ཡིན་གྱིས་	-9.71936
སྟོང་ཕྲག་	-9.7197
བཞིན་ཡོད་པ་དང་	-9.71976
གཅིག་པ་	-9.71982
སེམས་བསྐྱེད་	-9.72029
ཕེབས་པའི་	-9.72083
འདིའི་སྟེང་	-9.72095
འདུ་བྱེད་རྣམས་	-9.72121
འབའ་ཞིག་	-9.72232
མི་གཡོ་	-9.72327
སྲོལ་	-9.72334
ཞེས་བྱ་བ་ནས་	-9.72371
རིང་ལུགས་	-9.724
ངོས་	-9.72478
བཏང་སྙོམས་	-9.72594
གོང་ས་	-9.72611
ལགས་སམ་	-9.72618
ཡག་	-9.72673
ངག་	-9.72755
སུད་སི་	-9.72781
འཚོགས་	-9.72913
མགོན་	-9.72914
ཡིད་ལ་བྱེད་པ་	-9.73069
སུ་ཞིག་	-9.73077
མགོན་མེད་	-9.73096
སློབ་སྦྱོང་བྱེད་	-9.73122
བསླབ་བྱ་	-9.7316
རྡ་སར་	-9.73277
ར་འགྱུར་་	-9.73292
འི་སྤྱི་ཁྱབ་	-9.73308
ཞུགས་པ་	-9.73376
འགྲོ་བའི་	-9.7347
པ་སྟེ་	-9.73504
བོད་ཀྱི་རྒྱལ་དར་	-9.73623
འདུལ་	-9.7363
བཅས་སུ་	-9.73646
འབྱུང་བར་	-9.73662
ཏིང་ངེ་འཛིན་གྱི་	-9.73706
གྲོས་ཚོགས་གོང་མ	-9.73718
སློབ་ཡོན་	-9.73746
རྡོ་རྗེ་གདན་དུ་	-9.73769
གང་ཡིན་པ་དེ་	-9.73786
ཡེ་ཤེས་ཀྱི་	-9.73795
སྐུ་ཚབ་དོན་ཁང་	-9.73797
ཡོང་གི་འདུག	-9.738
བཅུ་གཅིག་པ་	-9.73845
▁དཔལ་འབྱོར་	-9.73891
རྩོད་པ་	-9.73906
ར་འགྱུར་བ་	-9.73919
བར་འགྱུར་རོ་་	-9.73936
ཊ	-9.73936
མོས་པ་	-9.73942
སློབ་གསོ་	-9.73953
གྲངས་མེད་	-9.73963
ཀར་	-9.74004
གོང་མ་	-9.74023
སྤྱིར་	-9.74026
རྟག་པར་	-9.74047
དད་	-9.74054
གཉེན་	-9.7409
ཆོས་འབྲེལ་	-9.74187
▁བོད་དོན་	-9.74222
སྲུང་བརྩི་	-9.74236
▁ཁོང་གིས་	-9.74281
སྐྲ	-9.74282
སོ་སོ་	-9.74412
དཀའ་བ་	-9.74458
རིན་པོ་ཆེ་དང་་	-9.74468
▁ད་བར་	-9.74475
ལེན་པ་	-9.7449
སློབ་ཕྲུག་རྣམས་	-9.74697
ནག་	-9.74698
ཏན་ཏན་	-9.74704
ཞེ་སྡང་	-9.74809
སྐྱེས་པའི་	-9.74839
གཅིག་གིས་	-9.74899
ངེས་པར་འབྱུང་བར་	-9.75037
བ་རེད	-9.75037
རི་མོ་	-9.75062
ཨང་	-9.75172
▁བོད་མིའི་སྒྲིག	-9.7518
སློབ་ཁྲིད་	-9.75192
རྒྱ་གར་གནའ་རབས་	-9.75232
▁སེམས་ཅན་འདི་དག་	-9.7529
ཉམས་མྱོང་	-9.75292
འདས་	-9.75357
ཏིང་ངེ་འཛིན་འདི་	-9.75371
▁འདིར་	-9.75406
གང་ཡིན་པ་འདི་ནི་	-9.75437
ཟབ་མོ་	-9.75521
སྔ་དྲོ་ཆུ་ཚོད	-9.75552
གསུང་བཤད་གནང་ཡོད	-9.75586
དཔལ་འབྱོར་གྱི་	-9.75616
ར་གྱུར་པས་	-9.75666
ཁ་ཟས་	-9.75762
སིལ་སྙན་	-9.75809
སློབ་གྲྭར་	-9.75884
རྒྱ་ནག་དམར་ཤོག་	-9.7589
ཆེན་པོ་མཆོག་དང་	-9.75968
ཆེན་མོ་	-9.75986
ཚན་རིག་	-9.76004
་བཏང་ངོ་་་	-9.76009
ཞེས་བྱ་བ་དང་་	-9.76024
བདེན་	-9.76024
རྣམས་ཡིན་ནོ་	-9.7604
རྫོང་	-9.76069
ལུང་བསྟན་	-9.76116
སྐྱེས་བུ་འདུལ་བ	-9.76146
ཐ་སྙད་	-9.76152
རྒྱལ་པོའི་ཁབ་	-9.76185
རྡོ་	-9.76186
རིམ་པས་	-9.76194
སྨད་	-9.76232
སྨོན་	-9.76262
ཁ་ཆེའི་	-9.76337
ཏུ་གཟར་ནས་	-9.76363
ཆོས་བསྟན་པ་	-9.76364
འི་ཚོགས་གཙོ་	-9.76403
མང་དུ་	-9.76422
དབུ་མའི་ལམ་	-9.76437
འབྲེལ་མཐུད་པ་	-9.76456
གནང་བ་རེད	-9.7651
མེད་དོ་	-9.76589
སྦྱོང་	-9.76703
་རྣམས་ཡིན་	-9.76728
བརྟུལ་ཞུགས་	-9.76772
རྟག་	-9.76795
མ་ཟད	-9.76801
གཞིས་བྱེས་	-9.76807
ཡུལ་གྱི་	-9.7681
ལ་ལོངས་སྤྱོད་ཆེ	-9.76821
འདས་པའི་	-9.76837
བ་མིའི་ཐོབ་ཐང་	-9.76925
གནང་བཞིན་ཡོད	-9.76932
ལྡི་ལི་	-9.7701
བརྡ་	-9.77019
དང་བཅས་པའི་	-9.77037
གསར་འཛུགས་	-9.7704
མང་སྤྱི་འཐུས་	-9.77044
གྲོང་	-9.77055
ཆོས་ཕྱོགས་ཀྱི་	-9.77093
གང་ཡང་མེད	-9.77096
ང་ནི་	-9.77123
མ་བཅིངས་མ་གྲོལ་བ	-9.77145
དྲག་གནོན་	-9.77187
ཤར་ཕྱོགས་སུ་	-9.77222
ན་ཅིག་ཕྱིར་འོང་བ	-9.77225
▁ཁྱོད་ཀྱི་	-9.77298
མགྱོགས་མྱུར་	-9.77392
ཨ་རིའི་ཕྱི་སྲིད་	-9.7745
ུ་	-9.77481
སྤྱད་པ་	-9.77507
བསྒྲུབས་	-9.77556
ཡོད་དེ་	-9.77562
▁ཕྱི་ལོ	-9.77624
ཇེ་	-9.77648
དཔག་ཏུ་མེད་	-9.77679
གྲས་	-9.77706
མང་པོར་	-9.7773
གནོད་	-9.77748
མ་རིག་པ་	-9.77759
ཁྱུ་མཆོག་	-9.77761
དྲི་མ་	-9.77911
ཤཀྱ་ཐུབ་པ་	-9.77916
ཞིབ་	-9.77936
རྒྱུ་ཡིན་འདུག	-9.77949
▁ཁྱོད་ནི་	-9.78118
བཞི་པ་	-9.78134
ཀུན་དགའ་	-9.78138
བར་གྱི་	-9.78151
འདུག་སྟེ་	-9.78183
བདག་ཀྱང་	-9.78211
ཡོད་པ	-9.78236
▁རྒྱལ་བ་	-9.78248
ཆོས་བཅུ་པོ་	-9.78258
ཕྲུ་གུ་	-9.78318
རྒྱལ་པོ་ཟས་གཙང་མ	-9.78368
ཞལ་འདེབས་	-9.78406
འདོད་པས་	-9.78452
སྟོབས་ཀྱིས་	-9.78463
བཙུན་པ་	-9.78568
པའི་སྐབས་	-9.78656
སྐོར་གསུངས	-9.7867
ཞེས་བྱའོ་	-9.78672
འཆར་གཞི་	-9.78719
ཁས་ལེན་	-9.78725
མེད་པས་	-9.78831
བྱེད་བཞིན་པ་	-9.78833
ཨེ་ཤི་ཡའི་	-9.78836
བསམ་གཏན་གྱི་	-9.78838
གྱི་སྔ་དྲོ་	-9.78844
དྲ	-9.78867
ཡོད་པར་བརྟེན་	-9.78869
སྒྱུ་རྩལ་	-9.78895
གཞན་གྱིས་	-9.7893
བཀའ་བློན་མཆོག་གི	-9.7898
འགྲུབ་	-9.79
ཇི་སྙེད་	-9.79122
ས་ཏེ་	-9.79148
རྒྱལ་དབང་སྐུ་	-9.79156
བསྟན་ཏོ་་	-9.79185
ཚངས་པར་སྤྱོད་པ	-9.79195
མ་གཏོགས་པར་	-9.7921
རྩོད་	-9.79225
ཆིབས་སྒྱུར་བསྐྱང	-9.79242
ཆུའི་	-9.79252
ནང་པ་	-9.79252
འཁྲུངས་སྐར་	-9.79335
དང་ལྷན་ཅིག་	-9.7934
སྣང་བའི་སྒོ་སྟེ་	-9.79345
ཐོབ་ནས་	-9.79453
རིན་ཐང་	-9.79463
ཊ་	-9.79501
ཉམས་རྒྱུན་འཛིན་	-9.7956
འི་ནང་དུ་	-9.79563
ཡོངས་སུ་བསྔོ་བ	-9.79599
སུ་མི་མཐོང་ངོ་་་	-9.79624
བློ་བཟང་	-9.79804
རྒྱ་གཞུང་གིས་	-9.79805
དེ་འདྲའི་	-9.79805
གཏོར་	-9.79809
ཉེ་ཆར་	-9.79857
ཁྲག་	-9.79871
་ལས་	-9.79887
གཅིག་གྱུར་	-9.79895
ཤ་རིའི་བུས་	-9.79899
གླེང་སློང་	-9.79959
གྱུར་པ་་	-9.80015
སྐྱིད་	-9.8007
བཙན་བྱོལ་	-9.80081
སྲི་ཞུའི་ལས་བྱེད	-9.80093
གཞིས་ཆགས་ཀྱི་	-9.80185
▁སྤྱི་ཚོགས་	-9.80185
སྙན་ཐོ་	-9.80218
གནས་་	-9.80235
རྣམ་པར་ཐར་པ་	-9.8026
ཕྱིན་ནས་	-9.80297
་གང་	-9.80353
གྱིས་ཤིག་	-9.80394
སེམས་ཁམས་	-9.804
སྐོར་ལ་	-9.80461
གཏང་	-9.8051
སངས་རྒྱས་པའི་ཆོས	-9.80512
མ་ཡིན་པར་	-9.8054
སེམས་ནང་	-9.80608
སྤངས་	-9.8068
ཀྱི་ཡོད	-9.8069
ལྷུང་བཟེད་	-9.80713
ཡོ་བྱད་	-9.80751
ཆ	-9.80769
དང་ལྡན་པས་	-9.80775
སྐྱེད་མོས་ཚལ་	-9.80792
རྩལ་	-9.80846
སྟེང་དུ་	-9.80865
ཡོད་སྐོར་	-9.80881
མཆོག་གིས	-9.80897
སླ	-9.80912
བྱེ་བ་	-9.80931
▁གྲོགས་པོ་དག་	-9.80946
གྲ	-9.80963
ཤཀྱ་	-9.8098
མཐོང་སྟེ་	-9.81003
▁ཁེ་ན་	-9.81041
རྣ་བ་དང་་སྣ་དང་་	-9.81067
བདེ་བའི་	-9.81133
ཆོ་འཕྲུལ་	-9.81155
ཀྱིས་ཀྱང་	-9.81172
ཧ་	-9.81175
དཔའ་བོ་	-9.81184
ཁུལ་དུ་	-9.81185
སྐྱོང་	-9.81191
ཅི་འདྲ་བ་	-9.81225
འདི་ལྟ་བུའི་	-9.81229
ལག་ཏུ་	-9.81245
ནེ་	-9.81245
ཏི་	-9.8126
མངའ་སྡེའི་སྤྱི་	-9.81354
ཡོད་པས་	-9.81402
གསུངས་་	-9.8141
ཆས་	-9.81507
བསླབ་	-9.81519
སྟབས་	-9.81568
ར་ཡང་	-9.81581
དཔྱད་	-9.81586
▁དེ་ཕྱིར་	-9.81586
འཇིགས་མེད་	-9.81613
ཀློག་	-9.8166
རང་གིས་	-9.81724
ཙམ་ལ་	-9.81758
ལས་བསྡོམས་	-9.81783
དང་་དེ་བཞིན་དུ་	-9.81812
▁ད་རེས་	-9.81818
ཀོ	-9.81875
སུས་ཀྱང་	-9.81901
ཁ་ཆེ་	-9.81903
མ་འོངས་	-9.81951
འི་རྒྱལ་པོ་	-9.81987
ལས་འདས་པའི་	-9.82027
དབང་སྒྱུར་	-9.82043
གཏོང་བ་	-9.82061
མཐའ་གཅིག་ཏུ་	-9.82093
གཤིན་རྗེའི་	-9.8216
ཁྱེད་ཀྱིས་	-9.82209
ཏོག་དབྱིབས་	-9.82264
གིས	-9.82283
བསྡད་	-9.82339
འི་འབྲས་བུ་མངོན་	-9.82358
སྐུའི་འཁྲུངས་	-9.8243
བཅོས་	-9.82446
ཕྱི་འབྲེལ་	-9.82461
འདུས་བྱས་	-9.82462
ནས་བཅོམ་ལྡན་འདས་	-9.82479
ནུབ་ཕྱོགས་	-9.82486
རི་རབ་	-9.82618
ད་ལྟར་བྱུང་བའི་	-9.8263
འཆི་	-9.82665
བཅུའི་ལས་ཀྱི་ལམ་	-9.82727
ཚིགས་སུ་བཅད་དེ་	-9.82727
རྟེན་འབྲེལ་	-9.82727
དང་་ཚེ་དང་ལྡན་པ་	-9.82729
ཕྲེང་བ་	-9.82743
དང་ལྷན་དུ་	-9.82769
འཇིག་	-9.82816
བསྔགས་པ་	-9.82872
ཡོད་མཁན་	-9.82884
བཅུག་	-9.82991
བཞིན་ཡོད་པ་	-9.83012
པར	-9.83019
བར་ཆད་	-9.8304
ཡོད་ཅིང་	-9.83068
བྱེད་་	-9.83146
མྱུར་	-9.8318
འབྲེལ་ལམ་	-9.83188
▁དེ་མིན་	-9.83219
མངོན་པར་ཞེན་པ	-9.8327
གསང་	-9.83291
འཕགས་	-9.83359
ཡིན་ཞེས་	-9.83366
ས་མཚམས་	-9.83388
ཅིང་་་	-9.83393
གཉིས་ལ་	-9.83467
པར་བྱ་བའི་ཕྱིར་	-9.83481
རྩ་ཁྲིམས་	-9.83485
བྱས་པ་དང་	-9.83518
རྒྱུ་དེ་	-9.83569
▁ཡུ་རོབ་	-9.83582
ཞིང་་	-9.83591
མདུན་	-9.8361
འདེབས་	-9.83665
་དེས་	-9.8367
བཅུ་དང་ལྡན་ན་	-9.83696
གསལ་བཤད་	-9.83737
ལ་མཁས་པ་	-9.83761
ཉན་ཐོས་ཀྱི་	-9.83789
ཏོག་ཙམ་	-9.83816
འོག་ནས་	-9.83827
ཞུ	-9.83839
▁དེའི་འོག་ཏུ་	-9.83876
ཅི	-9.83893
ཟིན་པའི་	-9.83924
▁བོད་ནང་གི་	-9.83957
དང་ལྡན་པ་དང་་	-9.83959
འོག་ཏུ་	-9.84017
བསྙེན་བཀུར་	-9.84085
བསྟི་གནས་ཁང་	-9.8413
འི་གསུང་བཤད་གནང་	-9.84208
དང་འབྲེལ་ནས་	-9.84246
སྟོབས་ཤུགས་	-9.84278
པ་དེ་དག་	-9.84314
མང་དག་ཅིག་	-9.84341
འདུ་འཛོམས་	-9.84343
བྱེད་ཅིང་	-9.84454
པོ	-9.84455
བདུད་རྩི་	-9.84498
དགེ་འདུན་པ་	-9.84522
▁གཞན་	-9.84593
མ་ཡིན་པའི་	-9.84672
གཟུགས་ཀྱི་ཁམས་	-9.84707
འགོ་	-9.84749
ཤིང་ས་ལ་ཆེན་པོ་	-9.84856
སློབ་གཉེར་ཁང་	-9.84881
འདས་པ་ན་	-9.84903
རྔ་	-9.84915
གསོག་	-9.84916
▁དེ་ཅིའི་སླད་དུ་	-9.84963
ཀུ་	-9.84981
ནང་དུའང་	-9.84998
གླ	-9.85038
བལྟ་	-9.85046
ཆོས་གོས་	-9.85111
▁མད་གལ་གྱི་བུ་དེ	-9.85131
སྟོད་	-9.85202
▁གཙོ་བོ་	-9.85251
གནང་རྒྱུའི་	-9.853
་པ་དང་	-9.85351
ཝ	-9.85395
སེམས་ཁམས་རིག་པ་	-9.85478
གང་ཡིན་པ་དེ་དག་	-9.85538
བཟུང་སྟེ་	-9.85542
གཞིས་	-9.85547
དགེ་ལས་སློབ་ཕྲུག	-9.8559
ཉིན་གྲངས་	-9.85594
ནང་ནས་	-9.8564
རྗེས་སུ་དྲན་པ་	-9.85682
སྐུའི་	-9.85701
སྙིང་ཐག་པ་ནས་	-9.85735
དང་རིག་གཞུང་	-9.85751
▁སྲིང་མོ་	-9.85758
རྟོག་པ་	-9.85778
པ་རྣམས་ལ་	-9.85785
མང་པོ་ཞིག་གིས་	-9.85817
རྒྱ་ནག་ནང་གི་	-9.85848
