<unk>	0
<s>	0
</s>	0
▁	-3.31995
་	-3.37567
དང་	-4.49797
ལ་	-4.82389
ནས་	-5.27642
འི་	-5.38207
ནི་	-5.50632
ས་	-5.51213
དེ་	-5.54108
བྱང་ཆུབ་སེམས་དཔའ	-5.65211
དང་་	-5.69352
ན་	-5.75856
མ་	-5.90106
ཀྱི་	-5.93854
མི་	-5.99864
ར་	-6.03734
ཡང་	-6.05303
བཅོམ་ལྡན་འདས་	-6.15464
▁དེ་ནས་	-6.19961
གྱི་	-6.20211
པ་	-6.20918
པའི་	-6.21867
ཀྱིས་	-6.23739
འདི་	-6.23937
ཡོད	-6.24504
བོད་མིའི་	-6.29207
དུ་	-6.35401
དེ་དག་	-6.37983
ལས་	-6.40404
སྐྱབས་མགོན་	-6.44624
ནང་	-6.4556
ཀྱང་	-6.48245
རེད	-6.49502
གི་	-6.5024
▁དེ་བཞིན་	-6.50542
རྣམས་	-6.51037
བ	-6.52449
ཏེ་	-6.54436
▁བཅོམ་ལྡན་འདས་	-6.61645
ལ	-6.6333
▁དེ་	-6.64
▁ཕྱི་ལོ་	-6.64082
་སེམས་དཔའ་ཆེན་པོ	-6.67971
བ་	-6.69792
སྤྱི་ནོར་གོང་ས་	-6.70985
སངས་རྒྱས་	-6.71622
པར་	-6.74931
ཆོས་	-6.76314
ཐོག་	-6.77841
སོགས་	-6.78685
སྟེ་	-6.80741
དེ་བཞིན་གཤེགས་པ	-6.85136
དེ་བཞིན་གཤེགས་པ་	-6.86621
གང་	-6.89346
དག་པར་རྫོགས་པའི་	-6.90199
གནས་	-6.91792
སྒྲིག་འཛུགས་ཀྱི་	-6.92528
བར་	-6.92779
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-6.93507
གིས་	-6.94052
འཇིག་རྟེན་	-6.94592
སུ་	-6.96049
ཞིག་	-6.97562
སྐབས་	-6.98129
ཞིང་	-6.98574
བོད་ཀྱི་	-6.99348
ས	-6.99405
རྒྱ་ནག་གཞུང་གིས་	-7.00149
དག་	-7.01883
དེའི་	-7.05517
ཐམས་ཅད་	-7.06095
ཆེན་པོ་	-7.06628
རྒྱ་གར་	-7.07463
དེས་	-7.0768
གྱིས་	-7.08151
བྱེད་	-7.10136
་དང་	-7.11927
པ	-7.12262
ཞེས་	-7.16343
མཆོག་	-7.19617
མ	-7.20037
དེ་ནི་	-7.20141
བཅས་	-7.2165
ཧ་ཅང་	-7.24615
བོད་	-7.25843
▁དེ་ཡང་	-7.26769
དེར་	-7.27822
ར	-7.27916
ཤིང་	-7.28564
གནང་	-7.29307
པས་	-7.29796
འདུག	-7.30025
ང་	-7.31476
ཕྱི་ལོ་	-7.3157
སེམས་	-7.31776
བྱས་ནས་	-7.3203
པ་དང་	-7.32855
ཡོངས་སུ་	-7.32982
ཤིན་ཏུ་	-7.33051
རྒྱུ་	-7.33119
▁བོད་མིའི་	-7.3346
མཆོག་གིས་	-7.33542
བྱུང་	-7.33718
▁དེར་བརྟེན་	-7.34024
བའི་	-7.34066
ག	-7.34075
▁དེ་བཞིན་དུ་	-7.34744
པ་དང་་	-7.35618
གཉིས་	-7.3641
རྒྱལ་སྤྱིའི་	-7.37207
དཔལ་ལྡན་སྲིད་	-7.37837
བྱང་ཆུབ་	-7.38838
ངས་	-7.39553
རབ་ཏུ་	-7.39751
སངས་རྒྱས་ཀྱི་	-7.4032
རྗེས་	-7.4032
བདག་	-7.41101
ཇི་ལྟར་	-7.4165
ན	-7.4184
དེ་ལྟར་	-7.43708
ཐོག་ནས་	-7.44386
་དང་་	-7.44394
གྲོས་ཚོགས་	-7.45361
ཆེན་པོ་མཆོག་གིས་	-7.46747
གསུང་བཤད་གནང་	-7.46797
རྣམས་ལ་	-7.47236
སེམས་ཅན་	-7.4806
མང་པོ་	-7.49331
དེ་ལ་	-7.49839
བླ་ན་མེད་པ་ཡང་	-7.50207
ཆེད་	-7.50208
དེ་བཞིན་	-7.52957
གཅིག་	-7.53416
ཅིང་	-7.53664
རྣམས་ཀྱིས་	-7.54912
▁འོན་ཀྱང་	-7.55472
ལྟར་	-7.56264
འམ་	-7.56872
ང་ཚོས་	-7.57841
ཚོགས་	-7.57949
འདི་ནི་	-7.57962
སྐོར་	-7.59992
ཞུ་རྒྱུ་ཡིན	-7.60356
ཆོས་ཀྱི་	-7.60443
ཡིན	-7.60491
ཤེས་པ་	-7.60555
དུས་	-7.6089
▁ལྷག་པར་	-7.60978
འདིར་	-7.61961
གཞན་	-7.62652
བོད་མི་	-7.63191
སྡུག་བསྔལ་	-7.63797
ི་	-7.63921
སོ་་	-7.63935
▁ཤ་ར་དྭ་ཏིའི་བུ་	-7.64468
མེད་	-7.64597
རྣམ་པར་	-7.64954
ལོ་	-7.65223
▁སྐབས་དེར་	-7.65496
འགྲོ་བ་མིའི་ཐོབ་	-7.6593
འཛམ་གླིང་	-7.66218
རྣམས་ཀྱི་	-7.66602
སྐུ་ཚབ་དོན་གཅོད་	-7.66605
མཁན་	-7.66632
དང་འབྲེལ་བའི་	-7.66651
རིགས་	-7.67459
ལུས་	-7.68061
▁བཙུན་པ་	-7.68802
བཅོམ་ལྡན་འདས་ཀྱི	-7.68847
འཕྲོད་བསྟེན་	-7.69248
བཞིན་	-7.69256
དོན་	-7.69263
▁གཞན་ཡང་	-7.69585
ཡུལ་	-7.69738
▁རིགས་ཀྱི་བུ་	-7.69909
ལགས་ཀྱིས་	-7.70253
ཡོད་པ་དང་	-7.7035
བཞིན་ཡོད	-7.70442
འ	-7.70791
ཁྱོད་	-7.70794
འོ་་	-7.70801
བརྒྱུད་	-7.71411
ཆོས་ལུགས་	-7.71711
དེ་བཞིན་དུ་	-7.71863
སྲིད་བྱུས་	-7.72367
འདི་ལྟ་སྟེ་	-7.72437
ཡོད་པ་	-7.74547
▁དེ་ལ་	-7.75184
ལམ་	-7.76031
རྒྱབ་སྐྱོར་	-7.7643
ད་	-7.76474
ཕྱིར་	-7.76665
མུ་མཐུད་	-7.76725
གནས་སྟངས་	-7.77302
སྒྲིག་འཛུགས་	-7.78186
གཙོ་བོ་	-7.78465
ཡོད་པའི་	-7.79146
པོ་	-7.79384
ཏུ་	-7.79906
དབུ་ཁྲིད་	-7.79921
གཟུགས་	-7.80031
ཤེས་རབ་ཀྱི་	-7.80094
▁དེ་རྗེས་	-7.80166
ཆེན་པོ་མཆོག་	-7.8044
་དགྲ་བཅོམ་པ་ཡང་	-7.80912
ད	-7.80949
བཞིན་དུ་	-7.81236
རྒྱ་གར་གྱི་	-7.81276
མེད་པ་	-7.81536
ཐོག་མར་	-7.81551
ལགས་	-7.81824
རྒྱལ་པོ་	-7.82632
གནང་ཡོད	-7.83337
བཀའ་བློན་	-7.83392
ལ་འདི་སྐད་ཅེས་	-7.83491
བསོད་ནམས་	-7.83904
གསུམ་	-7.83998
དེ་བཞིན་གཤེགས་པས	-7.8401
འགྲོ་	-7.85108
ཕྱོགས་	-7.85802
བྱས་	-7.86957
དམིགས་བསལ་	-7.87835
རྒྱལ་ཁབ་	-7.8849
བྱ་	-7.89385
བདག་གིས་	-7.89457
ཞེས་བྱ་བ་	-7.89469
ཨ་རིའི་	-7.89826
▁དེས་	-7.89857
ཐོབ་	-7.89951
ཅན་	-7.90533
དགོས་པའི་	-7.9072
▁སངས་རྒྱས་	-7.90886
ཡིན་ནོ་་	-7.90895
ཡེ་ཤེས་	-7.91236
དགོས	-7.91527
དེ་ཡང་	-7.91666
མེད	-7.92017
གནས་ཚུལ་	-7.92454
ཡང་དག་པར་	-7.93342
▁དེ་ནི་	-7.93486
དང་་་	-7.93495
འཛིན་	-7.93516
ལ་བརྟེན་ནས་	-7.9452
ཤེས་	-7.9527
ཚེ་	-7.95325
ཅི་	-7.95345
སོང་	-7.95402
བླ་ན་མེད་པའི་	-7.95403
ནི	-7.95518
བོད་ནང་	-7.9565
▁དེ་དག་	-7.95817
ཚེ་དང་ལྡན་པ་	-7.96255
གྱི་ཁམས་	-7.9628
བས་	-7.96423
ང་ཚོ་	-7.96796
གསུང་	-7.97207
བཙན་བྱོལ་བོད་མི	-7.97367
དགེ་སློང་	-7.97642
ཁ་	-7.97765
ཆེན་པོ་མཆོག་གི་	-7.98086
ཆགས་	-7.98096
སྨྲས་པ་	-7.98942
ཁག་	-7.99241
ར་འགྱུར་རོ་་	-7.9964
བོད་དོན་	-7.99914
སྤྱི་ཚོགས་	-7.99965
རིང་	-8.00271
སྐུ་	-8.01827
གྲངས་	-8.01856
བསྟན་འཛིན་	-8.01904
ཀུན་	-8.01933
▁རབ་འབྱོར་	-8.02004
བཤད་	-8.02072
མཛད་	-8.02117
▁གལ་ཏེ་	-8.02401
དཔལ་འབྱོར་	-8.02404
དེ་དག་གིས་	-8.02519
སྐུ་ཞབས་	-8.02908
བོད་དོན་རྒྱབ་	-8.03197
ས་གནས་	-8.0331
སེམས་ཅན་ཐམས་ཅད་	-8.0348
ཀྱིས་བཀའ་སྩལ་པ་	-8.03582
ལྷ་	-8.03689
རང་གི་	-8.03774
ཆགས་ཡོད	-8.03889
འདི་ལྟར་	-8.04098
ག་	-8.04123
བུད་མེད་	-8.04631
མ་ཡིན་	-8.04792
ཚིག་	-8.04988
རང་	-8.05158
བྱས་ཏེ་	-8.05229
སོ་སོའི་	-8.05624
ལྟ་བུ་	-8.05958
གྲོང་ཁྱེར་	-8.06007
སླད་	-8.06173
མེད་པར་	-8.0632
▁ཕྱོགས་མཚུངས་	-8.06532
གཞུང་འབྲེལ་	-8.06637
དཔལ་ལྡན་	-8.06789
བཞི་	-8.06878
ཞེས་པའི་	-8.06952
ངོས་ཀྱིས་	-8.07902
འགན་འཛིན་	-8.08098
བུ་	-8.08145
ཤིག་	-8.08195
ཞུ་	-8.08563
རྟག་ཏུ་	-8.08598
མོ་	-8.08783
ཡིན་	-8.08788
ཤེས་ཡོན་	-8.08888
▁དེའི་ཚེ་	-8.09201
▁དགེ་སློང་དག་	-8.09764
ལའང་	-8.09985
རྒྱུ་དང་	-8.10637
ཙམ་	-8.10859
ཁྱོད་ཀྱིས་	-8.10905
ཕེབས་	-8.11601
དཀའ་ངལ་	-8.11659
རབ་	-8.11723
དང་ལྡན་པ་	-8.12338
▁བོད་ཀྱི་	-8.12989
སྐྱོང་མཆོག་གིས་	-8.1368
སྐུ་མགྲོན་གཙོ་བོ	-8.13723
ཆུ་	-8.13737
དག་གིས་	-8.13809
ཐབས་	-8.14106
ཅིག་	-8.14172
རྒྱ་ནག་	-8.14591
ལས་ཁུངས་ཀྱི་	-8.14816
ལས་དོན་	-8.14919
དེ་འདྲ་	-8.15457
བྱང་ཆུབ་སེམས་དཔ	-8.15525
ཡི་	-8.15601
རྒྱ་ནག་གི་	-8.15715
བོད་མི་མང་སྤྱི	-8.15751
བསྟན་པ་	-8.15937
མེད་པའི་	-8.16032
བཅོམ་ལྡན་འདས་ལ་	-8.1653
མང་པོ་ཞིག་	-8.16532
ཏེ	-8.16532
ལས་བྱེད་	-8.17411
ཐ	-8.17427
རིག་གཞུང་	-8.17892
སློབ་ཕྲུག་	-8.17903
རིན་པོ་ཆེ་	-8.18021
བཞུགས་	-8.18129
ེ་	-8.18224
འོག་	-8.18265
བོད་རིགས་	-8.18891
གསོལ་ཏོ་་	-8.19067
ལགས	-8.19767
ང་ཚོའི་	-8.19919
མཐོང་	-8.20039
▁སྤྱི་ནོར་གོང་ས་	-8.20269
རྒྱུའི་	-8.20688
བ་དང་	-8.20714
▁སེམས་ཅན་	-8.20767
ཡོང་	-8.20904
བྱེད་བཞིན་ཡོད	-8.20947
བསམ་གྱིས་མི་ཁྱབ་	-8.21249
པའོ་་	-8.21379
▁དེའི་	-8.21425
གོང་ས་སྐྱབས་མ	-8.21587
བློ་	-8.21655
ཐུགས་	-8.21884
སྤྱི་འཐུས་	-8.22386
སྣ་ཚོགས་	-8.22987
མཆོག་དང་	-8.23143
འཁོར་	-8.23337
དབང་	-8.2347
རབ་ཏུ་མཁྱེན་ཏོ་་	-8.23834
འདི་དག་	-8.24446
ཡོད་པ་རེད	-8.24471
འོ་	-8.24644
སོ་	-8.24958
བྱས་པ་	-8.25096
རང་བཞིན་	-8.25535
ཡིན་པ་	-8.25579
སྐྱོང་བློ་བཟང་སེ	-8.25598
མིག་	-8.25841
བྱས་སོ་་	-8.25937
མེ་ཏོག་	-8.25982
▁སྤྱིར་	-8.26155
པ་རེད	-8.26731
དེ་དག་གི་	-8.26779
ས་ནང་འཁོད་དོན	-8.26917
སྟོན་	-8.2698
འདོད་	-8.27373
ཆོས་དང་རིག་གཞུང་	-8.27542
ཆོས་དད་རང་དབང་	-8.2764
མངོན་པར་རྫོགས་པ	-8.27944
བདག་གི་	-8.28341
རྗེས་སུ་	-8.28429
▁དེ་བཞིན་གཤེགས་པ	-8.28601
དགེ་བའི་རྩ་བ་	-8.28754
ཚོར་	-8.29175
ས་གནས་འགོ་འཛིན་	-8.29373
རེ་	-8.29618
▁ང་ཚོས་	-8.29766
མགོན་པོ་གང་ཉིད་	-8.30099
ཡོན་ཏན་	-8.30172
འགྲོ་བ་	-8.30853
ཅིའི་ཕྱིར་ཞེ་ན་	-8.31178
འབྲེལ་ཡོད་	-8.31377
བྱ་བ་	-8.31461
ལྡན་	-8.31556
ཏོག་དབྱིབས་གཉན་	-8.3163
ལགས་སོ་་	-8.31767
སྟོན་པ་	-8.31952
གང་དག་	-8.32147
▁དེ་ལྟར་	-8.32279
ཕན་ཚུན་	-8.3231
དྲུག་	-8.32366
ཀུན་ཏུ་	-8.32478
མཉམ་	-8.32557
བཞིན་དུ་སྦྱར་ཏེ་	-8.32633
་ཇི་ལྟ་བ་བཞིན་	-8.32709
སྤྱོད་པ་	-8.32929
གོ་	-8.33129
ལྔ་	-8.33605
ཉིན་	-8.33752
ལམ་སྟོན་	-8.33783
ཀ་	-8.33805
▁ཞེས་	-8.33972
སྒྲ་	-8.34134
པའམ་	-8.34916
རྣམས་དང་་	-8.35194
གང་ཞེ་ན་	-8.35327
སྐྱེས་	-8.35451
▁ཅེས་	-8.35511
ཡོད་པ་བཅས	-8.35883
རི་	-8.36146
▁དེ་ན་	-8.36157
གཞན་ཡང་	-8.36296
ནས	-8.3656
▁བོད་	-8.36831
་ནི་	-8.36885
བྱུང་བ་	-8.36891
སློབ་སྦྱོང་	-8.36928
སྨོན་ལམ་	-8.36964
▁རྒྱ་གར་	-8.37141
སྲིད་སྐྱོང་མཆོག་	-8.37161
གལ་ཏེ་	-8.37344
ཉིད་	-8.37645
ཆོས་ཐམས་ཅད་	-8.37953
ལེགས་པར་	-8.38346
པར་འགྱུར་རོ་་	-8.3843
འི་ནང་	-8.3881
དེ་དག་ནི་	-8.38812
སྔོན་	-8.38914
ཇི་ལྟར་ན་	-8.38983
ཚོགས་པའི་	-8.39103
མཐུན་འགྱུར་	-8.39123
རྒྱ་གར་ནང་	-8.39172
དེ་དག་ལ་	-8.3918
ཡང་དག་པར་རྫོགས་པ	-8.39279
རྒྱ་རིགས་	-8.39448
སྟོང་	-8.39479
འདི་ལ་	-8.39642
ཡག་པོ་	-8.40036
མས་	-8.40082
ཚང་མས་	-8.40112
རྒྱབ་སྐྱོར་གནང་	-8.40383
མངོན་པར་	-8.40555
ཞེས་བྱའོ་་	-8.40623
འདུ་ཤེས་	-8.40656
ཡིད་	-8.41038
བཏང་	-8.41066
སྨན་	-8.41125
བཀྲ་ཤིས་	-8.41145
ཁང་	-8.41229
སྤྱོད་	-8.41481
མིང་	-8.41528
གཞོན་ནུ་	-8.41537
འགྲོ་བ་མིའི་	-8.41636
བྱེད་དགོས	-8.41731
བཀའ་དྲིན་	-8.42111
▁ཇི་ལྟར་	-8.42444
▁ང་ཚོ་	-8.42447
▁འདི་ནི་	-8.42463
ད་བར་	-8.42488
▁གང་	-8.42552
རབ་ཏུ་མཁྱེན་ཏེ་	-8.42686
ངོས་ནས་	-8.42729
་འཐུས་ལྷན་ཚོགས་	-8.42808
བརྗོད་	-8.42836
བྱེད་པ་	-8.42904
གོན་ཆེན་པོ་མཆོག་	-8.42925
གལ་ཆེན་པོ་རེད	-8.43288
ཇི་སྙམ་དུ་སེམས་	-8.43439
འདོད་པ་	-8.43533
འོད་	-8.43595
འདིས་	-8.44022
དམ་པ་	-8.44098
དགོས་པ་	-8.44145
ཚུལ་ཁྲིམས་	-8.44287
ནང་དུ་	-8.44433
བཀའ་སློབ་སྩལ་དོན	-8.44455
བགྲོ་གླེང་	-8.44508
བཀའ་	-8.44574
ཀ	-8.44598
འདི་སྐད་ཅེས་	-8.44634
སྒོ་	-8.45217
གང་ཡིན་པ་དེ་ནི་	-8.4534
དེ་སྔ་	-8.45355
གཞི་	-8.45429
རིན་པོ་ཆེ་མཆོག་	-8.45547
ཆེན་	-8.45634
▁དེ་རིང་	-8.45811
ལས་འགུལ་	-8.45841
ངེས་པར་	-8.46126
ཁམས་	-8.46477
ྟེན་གཞི་བྱས་པའི་	-8.46665
▁འཇིག་རྟེན་	-8.46926
ཡོད་པ་མ་ཟད	-8.46931
ཡོད་ཀྱང་	-8.47101
རྒྱལ་	-8.47275
རང་དབང་	-8.47399
བཟོ་	-8.47501
བཞིན་པའི་	-8.47512
མེ་	-8.4761
རོ་	-8.47745
ལས་གཞི་	-8.47996
ཏིང་ངེ་འཛིན་	-8.4808
▁འདི་ལྟ་སྟེ་	-8.4809
རྣམ་པ་	-8.48167
བསྟན་	-8.48484
ཆོས་རྣམས་	-8.48637
ནད་	-8.48945
ཡིན་ཏེ་	-8.49002
གང་གིས་	-8.49016
ཡིན་ནའང་	-8.49025
ཚད་	-8.49054
སློབ་དཔོན་	-8.49133
གསལ་	-8.4973
རྒྱ་ནག་གཞུང་གི་	-8.49772
ཟླ་བ་	-8.49783
དབང་པོ་	-8.49873
སྤེལ་	-8.49974
ཤེས་རབ་	-8.50002
ཚོས་	-8.50051
བྱང་ཆུབ་ཏུ་	-8.50109
འི་སངས་རྒྱས་	-8.50248
བོད་པའི་	-8.5026
མཚན་	-8.50262
སྟོབས་	-8.50435
གྲོས་ཚོགས་ཀྱི་	-8.5054
ནོར་	-8.50672
སམ་	-8.50769
སྐྱེ་	-8.50786
འདིའི་	-8.5091
དང	-8.5118
སྟོང་པ་ཉིད་	-8.51387
▁ཁྱིམ་བདག་	-8.52276
་དེ་དག་	-8.52403
ཚོགས་གཙོ་	-8.52404
▁འཇམ་དཔལ་	-8.5247
དཔག་ཏུ་མེད་པ་	-8.52972
བོད་ནང་གི་	-8.53133
ཕུལ་	-8.53142
བརྒྱད་	-8.53224
རྒྱལ་ཡོངས་	-8.53473
དེའི་ཚེ་	-8.53494
སྦྱིན་པ་	-8.53504
སྒྲུབ་	-8.53538
སྟེ་་	-8.53549
ཀུན་གཟིགས་པ	-8.5377
སྨྲས་སོ་་	-8.53915
ཐམས་ཅད་ཀྱི་	-8.53968
ཆབ་སྲིད་ཀྱི་	-8.53996
ཐུབ་	-8.54018
སོགས་ཀྱི་	-8.54107
ངོས་རང་	-8.54118
སློབ་གྲྭའི་	-8.54205
གཟིགས་	-8.54305
ཆོས་བརྒྱུད་	-8.54335
ཁོར་ཡུག་	-8.5514
ཁོང་	-8.55297
མི་གྲངས་	-8.55386
ཚུལ་	-8.55398
འབྱོར་	-8.554
མཆོག	-8.55538
གཉིས་ཀྱི་	-8.55578
དག་ཀྱང་	-8.55672
མི་རིགས་	-8.55677
མར་	-8.55786
ཆེན་པོ་མཆོག་ལ་	-8.56038
དོ་་	-8.56309
ཕལ་ཆེར་	-8.56354
བདག་ཅག་	-8.56368
བདེ་བ་	-8.56655
གསུང་བཤད་གནང་དོན	-8.56835
▁ཚེ་དང་ལྡན་པ་	-8.56944
གསུང་དོན	-8.57189
འགྱུར་བ་	-8.57205
དེ	-8.57363
འདི་ཉིད་	-8.57367
ཕུན་སུམ་ཚོགས་པ་	-8.5738
མྱུར་དུ་	-8.57455
དབུ་མའི་ལམ་གྱི་	-8.57608
ཤུགས་ཆེ་	-8.5771
རིག་པ་	-8.57744
རྣམ་པ་ཐམས་ཅད་	-8.5775
▁མད་གལ་གྱི་བུ་	-8.57755
མཛད་སྒོ་	-8.57864
དཔལ་	-8.57886
བོད་མི་ཚོས་	-8.57968
གཏན་འབེབས་	-8.58366
ལྟ་	-8.58482
སྔ་དྲོ་ཆུ་ཚོད་	-8.5857
བཅས་ཀྱི་	-8.58991
གནང་མཁན་	-8.59039
སྲུང་སྐྱོབ་	-8.59111
བྱེད་ཀྱི་ཡོད	-8.59241
གྲོས་ཚོགས་འཐུས་	-8.59277
དངོས་ཡོད་	-8.59304
ཅེས་	-8.59465
དབུས་	-8.59652
དགེ་འདུན་	-8.59699
སྟེ	-8.59766
བཞེས་	-8.59809
མིན་	-8.59861
བཟང་པོ་	-8.60027
སྐྱེ་བ་	-8.60058
བོད་ཀྱི་སྐད་ཡིག་	-8.60064
ལན་	-8.60263
ཚོགས་པ་	-8.60279
བྱུང་ཡོད	-8.60395
འབུལ་	-8.60644
▁འཚོ་ཞིང་གཞེས་ལ་	-8.6067
སློབ་	-8.60759
ཆུང་	-8.60926
བཀའ་སློབ་སྩལ་	-8.60955
ཕྱི་ཚེས་	-8.61042
ཕ་རོལ་ཏུ་ཕྱིན་པ	-8.61052
དེ་ནས་	-8.61193
འབད་བརྩོན་	-8.61214
པ་མ་ཟད	-8.61366
བྱས་པའི་	-8.61367
དག་ལ་	-8.61475
བརྩོན་འགྲུས་	-8.61593
མཆོད་	-8.61747
གས་	-8.61794
དྲན་	-8.61834
བར་དུ་	-8.61972
གསལ་བསྒྲགས་	-8.62411
བ་དང་་	-8.62452
མངོན་སུམ་དུ་	-8.62499
ཤ་	-8.62534
མང་གཙོའི་	-8.6268
རྒྱུར་	-8.62699
འབྲེལ་བ་	-8.62742
མེད་ཅིང་	-8.6289
ལགས་དང་	-8.62963
རེད་འདུག	-8.63
ལྷན་ཚོགས་ཀྱི་	-8.63212
སྤྱི་ཁྱབ་	-8.63256
རྒྱལ་པོའི་	-8.6333
ཚོགས་འདུ་	-8.63453
སློབ་གྲྭ་	-8.63559
ལ་སོགས་པ་	-8.63608
ལོ་རྒྱུས་	-8.63672
སྐུ་ཚབ་	-8.63706
གནང་འདུག	-8.63794
ངྒེ་མཆོག་གིས་	-8.63878
སྐྱོན་	-8.63932
དགའ་	-8.6395
བཀའ་སློབ་	-8.64046
ཇི་ཙམ་	-8.6409
ཆོས་ཀྱང་སྟོན་ཏེ་	-8.64113
རྐྱེན་	-8.64275
ཚང་མ་	-8.64479
མངའ་སྡེའི་	-8.64491
གང་ཡང་	-8.64542
ད་ལྟ་	-8.64544
ལྷའི་	-8.64566
གནད་དོན་	-8.64585
ནུས་པ་	-8.64624
▁ཕྱི་ཚེས་	-8.64788
▁ད་ཆ་	-8.64793
▁ཀུན་དགའ་བོ་	-8.64821
ཐོན་	-8.64843
དེ་དག་ཐམས་ཅད་	-8.6493
རྒྱ་	-8.65196
རུ་	-8.65382
ཤ	-8.65391
མིའི་	-8.65399
སོ་སོར་	-8.65415
བྱེ་བ་ཁྲག་ཁྲིག་	-8.65554
ལག་བསྟར་	-8.65615
བློ་གྲོས་	-8.65755
སྤྱི་ཚོགས་ནང་	-8.65773
ལ་ཡང་	-8.6581
ཕྱག་	-8.65865
▁འདི་གར་	-8.65982
ཡར་རྒྱས་	-8.65992
ཆ་	-8.66063
མཆོག་གི་	-8.6649
ཆེ་	-8.66516
རྣམས་ཀྱང་	-8.66815
ཨ་	-8.66836
སྤྱི་མཐུན་ཚོགས་པ	-8.66997
ཕྱི་	-8.67093
ཐད་	-8.671
ཅན་གྱི་	-8.67203
དེ་རིང་	-8.67218
ལེགས་	-8.67251
སྐུ་མགྲོན་	-8.67397
མཐའ་	-8.67755
གོས་	-8.67828
འབྲས་བུ་	-8.67841
ལ་མཚོན་ན་	-8.67974
ཐོབ་ཐང་	-8.68324
ཐུགས་རྗེ་ཆེ་ཞུ	-8.68377
ཡོངས་རྫོགས་	-8.68454
ཤེས་པ་ཡང་དག་པ	-8.68472
ད་ཆ་	-8.68526
ཕྱི་ཟླ་	-8.68572
གཏོང་	-8.68704
དག་ནི་	-8.68886
མཚམས་	-8.69085
ཕུང་པོ་	-8.69121
ལྟ་བ་	-8.6932
▁ངོས་ཀྱིས་	-8.69322
རྒྱུད་	-8.69794
ཡུ་རོབ་	-8.69947
ལས་རིམ་	-8.7005
ཤེས་རིག་ལས་ཁུངས་	-8.70102
ཟླ་	-8.70221
ཞུས་	-8.70397
ལག་	-8.70453
མི་མང་	-8.70678
ཚིགས་སུ་བཅད་པ་	-8.70683
ནམ་	-8.70693
ངོ་སྤྲོད་	-8.70889
བྱེད་མཁན་	-8.70929
དམ་བསྒྲགས་	-8.70979
འཛིན་སྐྱོང་	-8.71192
▁ཇི་ལྟར་ན་	-8.71426
སྐབས	-8.71475
སྐད་	-8.71572
གྲུབ་	-8.71594
ར་གྱུར་པ་	-8.71624
སྦྱིན་	-8.71784
ཡིན་ནོ་	-8.71983
བསམ་པ་	-8.72105
གཞུང་	-8.72316
མང་	-8.72389
ལྷན་ཚོགས་	-8.72595
རབ་ཏུ་བྱུང་ནས་	-8.72648
དངོས་གྲུབ་	-8.73048
▁བཅོམ་ལྡན་འདས་དེ	-8.73058
འཇོག་	-8.73108
སྐབས་དེར་	-8.73241
བདག་ལ་	-8.73408
བཞུགས་སྒར་	-8.7353
ཀུན་ནས་ཉོན་མོངས་	-8.73545
བདུན་	-8.73646
ཞི་	-8.73676
གོང་	-8.73742
ཡང་དག་	-8.73752
སྤྱི་ནོར་ས་མགོན་	-8.73839
ན་འཇིག་རྟེན་	-8.73992
འི་ཕྱིར་	-8.74002
བྲམ་ཟེ་	-8.74497
▁ཆོས་	-8.74718
ཞུ་བཞིན་ཡོད	-8.74749
འཇུག་	-8.74856
དགོས་པ་དང་	-8.75027
ཆེན་པོས་	-8.75028
▁འདི་ལྟར་	-8.75124
ནང་གི་	-8.75156
རིན་ཆེན་	-8.75184
པར་གྱུར་ཏོ་་	-8.75202
སྐད་ཡིག་	-8.75427
དེ་ཉིད་	-8.75773
ཟབ་སྦྱོང་	-8.75786
འཇིག་རྟེན་གྱི་ཁ	-8.75801
མེད་དོ་་	-8.75845
འཚམས་འདྲི་	-8.75851
རྒྱུ	-8.76
་མཆོག་གིས་	-8.76065
འབྱུང་	-8.7614
སྙམ་དུ་སེམས་ཏེ་	-8.76595
མཁྱེན་པ་ཉིད་	-8.76794
འཛམ་གླིང་ནང་	-8.76817
གནས་པ་	-8.76951
དོ་	-8.76965
མཐོང་ནས་	-8.77023
བཀའ་བློན་མཆོག་	-8.77246
གཟའ་མིག་དམར	-8.77308
མཁས་པ་	-8.77325
་པ་མ་ཟད	-8.77445
ལེན་	-8.77503
གྱུར་	-8.77587
བདེ་	-8.77678
དྲི་	-8.77783
ནི་་	-8.77892
▁ངས་	-8.77951
ཁེ་ན་	-8.7796
ནང་ཆོས་	-8.77993
རྣམ་གྲངས་འདི་	-8.78015
དྲུང་ཆེ་	-8.78202
▁དཔེར་ན་	-8.78209
སྣང་བ་	-8.78285
དགོས་	-8.78294
མཉམ་འབྲེལ་	-8.78402
རྣམ་	-8.7844
གཞོན་སྐྱེས་	-8.7844
དང་འབྲེལ་	-8.79162
མཐུན་རྐྱེན་	-8.79165
དབུ་འབྱེད་	-8.7929
རྣམས་ནི་	-8.79371
ལས་ཁུངས་	-8.79409
▁གཞོན་ནུ་	-8.79426
ཁོང་གིས་	-8.79447
འཇིག་རྟེན་དུ་	-8.79568
་རྣམས་ཀྱི་	-8.79616
འདབ་ཆགས་	-8.79624
དུ	-8.79723
ལ་ཕྱག་འཚལ་ལོ་་	-8.80115
ཁྱིམ་	-8.8017
གྲུབ་མཚམས་	-8.80347
རིན་པོ་ཆེའི་	-8.80457
▁བདག་	-8.80458
རྒྱ་ནག་གཞུང་ལ་	-8.80622
དྲང་སྲོང་	-8.80643
དབང་ཕྱུག་	-8.80709
ངོས་འཛིན་	-8.80831
དགེ་རྒན་	-8.80842
སྙིང་པོ་	-8.81386
འགྱུར་	-8.81491
སྤྱི་	-8.81521
ཡང་དག་པ་ཇི་ལྟ་བ་	-8.8162
▁དགེ་སློང་	-8.81625
▁གང་ལྟར་	-8.81647
འཕགས་པ་	-8.81716
བོད་ཀྱི་གནད་དོན་	-8.81854
ཆེན་པོའི་	-8.81907
བྱ་རྒྱུ་	-8.81952
བློན་ཆེན་	-8.82237
ཁྲི་	-8.82495
ཁྱད་པར་	-8.826
མ་གཏོགས་	-8.82638
ནས་ཀྱང་	-8.82651
ངའི་	-8.82832
རྣམ་པར་ཤེས་པ་	-8.82856
གནང་བ་དང་	-8.82928
འགྱུར་་	-8.82981
ཉོན་མོངས་པ	-8.8324
བསམ་གཏན་	-8.83298
ཡིས་	-8.83388
དག་གི་	-8.8339
དེང་སྐབས་	-8.83638
མཐར་	-8.83831
ཞེས་བྱ་བ་ཡོད་དེ་	-8.83868
བསྐྱེད་	-8.84056
འཐུས་མི་	-8.84218
རྡོ་རྗེ་	-8.84221
བོད་དོན་ཐོག་	-8.84235
ཆེས་	-8.84283
ངེས་པར་དུ་	-8.84433
ཚ	-8.84473
འང་	-8.84594
གནང་བའི་	-8.8466
ཆབ་སྲིད་	-8.84686
དེ་ལྟར་ན་	-8.84851
རྒྱལ་བ་	-8.85006
འདུགདེ་ཡང་	-8.85039
རིག་	-8.85068
ནམ་ཡང་	-8.85292
དང་སྦྲགས་	-8.85312
▁དེའི་ཡང་	-8.85392
▁ངོས་རང་	-8.85537
▁བདག་གིས་	-8.85538
དེ་ལྟ་བས་ན་	-8.85596
▁ཅེས་གསུངས	-8.85624
་དང་་འདུ་ཤེས་དང་	-8.85721
ཞུགས་	-8.85723
ཐོས་ནས་	-8.85824
སླར་ཡང་	-8.85844
ལས་ཁུངས་ནས་	-8.8593
བརྒྱ་ཆ་	-8.86286
ཡིན་ཞིང་	-8.86336
དང་ལྷན་	-8.86468
ཐང་	-8.86573
བུ་མོ་	-8.86623
དར་	-8.86644
ཡོངས་སུ་སྨིན་པར་	-8.86676
རང་བཞིན་གྱིས་	-8.86738
ཆེད་དུ་	-8.86785
བྱས་ཡོད	-8.86846
ལ་ནི་	-8.86877
དགྲ་བཅོམ་པ་ཉིད་	-8.86898
ཞལ་	-8.86905
བོད་མི་ཚོར་	-8.86965
བསམ་	-8.87095
གཞིས་ཆགས་	-8.87254
ལོངས་སྤྱོད་	-8.87263
ཞེས་བྱ་བའི་	-8.87379
བདེ་སྐྱིད་	-8.8743
པའི་ཕྱིར་	-8.87461
གདུང་སེམས་མཉམ་	-8.87531
མཛད་སྒོའི་ཐོག་	-8.87602
དང་པོ་	-8.87683
སྐྱོར་ཚོགས་པའི་	-8.87762
རྩ་	-8.87876
སྤྱི་མཐུན་	-8.87886
བཞག་	-8.87996
དེ་ལྟ་བུ་	-8.88
འཛམ་གླིང་གི་	-8.8806
གཟེངས་རྟགས་	-8.88251
གསུངས་	-8.88263
མགོ་	-8.88516
དབར་	-8.88574
རྟེན་	-8.88608
སྐྱེད་	-8.88647
བྲམ་ཟེའི་ཁྱེའུ་	-8.88731
ཤེས་པ་འགོག་པ་	-8.88861
ལྷག་	-8.89079
ཀུན་འབྱུང་བ་	-8.89086
གང་ཟག་	-8.89307
▁དེང་སྐབས་	-8.89375
བསྔགས་བརྗོད་	-8.89407
བཅུ་	-8.89513
འདོན་	-8.89593
དེ་དག་ཀྱང་	-8.89856
སེམས་ཅན་རྣམས་	-8.89878
་རྣམས་	-8.9053
ཡིན་པ་དང་	-8.90535
བོད་མི་རྣམས་	-8.90572
འབུམ་	-8.90768
ར་གྱུར་ཏོ་་	-8.90873
འཁོད་	-8.90914
ཧ	-8.90988
གླིང་	-8.9104
ཟས་	-8.91047
དགོན་པ་	-8.91055
སྟེང་	-8.91075
གནང་སྟེ་	-8.91075
མྱོང་	-8.91098
ཆ་ཚང་	-8.91207
ལྔ་དང་ལྔ་བཅུའི་	-8.91251
འབྱུང་བ་	-8.91506
ལས་འཆར་	-8.9151
ལྟ་བུར་	-8.91548
བྱ་རྒྱུའི་	-8.91605
བྱང་ཆུབ་ཀྱི་	-8.91634
སྲོག་ཆགས་	-8.91652
ཐེངས་འདིར་	-8.91678
གྲོས་ཆོད་	-8.91751
ཉེ་བར་	-8.91969
ཡིན་་	-8.92163
རྒྱལ་ཚོགས་ཀྱི་	-8.92175
▁འཛམ་གླིང་	-8.92175
ཚོར་བ་	-8.92199
ཧི་མ་ཅལ་མངའ་སྡེ	-8.92305
འཐུས་མི་སྐུ་ཞབས་	-8.92355
དང་ལྡན་པའི་	-8.92364
མེད་་	-8.9238
ཐམས་ཅད་ཀྱང་	-8.92688
ཟེར་བ་	-8.92722
ང་ཚོར་	-8.93029
བསམ་བློ་	-8.93067
གསར་པ་	-8.93209
ཡ་	-8.93294
དུས་ཚོད་	-8.93455
ཡི་གེ་	-8.93556
སེམས་ཅན་རྣམས་ལ་	-8.93717
རིམས་	-8.93727
མི་འདྲ་བ་	-8.93917
ཕ་	-8.93924
ཁྲིམས་	-8.93955
ཕྲན་བུ་	-8.94414
ཙམ་མ་ཟད	-8.94422
ཞབས་	-8.94688
མ་ཡིན་ནོ་་	-8.94797
ས་བྱང་ཆུབ་སེམས་	-8.94801
▁གང་དག་	-8.94829
རིམ་བཞིན་	-8.94861
དམ་	-8.94919
དཔའ་རྒྱལ་ཚབ་	-8.94979
ཤེས་པ་འགོག་པར་འག	-8.94998
ཡིད་ཆེས་	-8.95065
སློབ་མ་	-8.9511
འདོད་ཆགས་	-8.95358
སྲིད་སྐྱོང་བློ་	-8.95421
དད་པ་	-8.95455
ཡོད་སྟབས	-8.95567
སྔོན་བྱུང་བ་	-8.95938
▁སངས་རྒྱས་ཀྱི་	-8.95962
བཟང་	-8.96094
རྒྱུ་མཚན་	-8.96137
འདྲ་	-8.96148
རྒྱུའི་གོ་སྐབས་	-8.96279
ཧ་ཅང་གལ་ཆེན་པོ་	-8.96318
ཆེས་མཐོའི་	-8.96399
གྲོས་ཚོགས་ནང་	-8.96433
གྲུབ་འབྲས་	-8.96457
ྱུར་བའི་ལམ་ཤེས་པ	-8.96552
བཟོད་པ་	-8.96642
འགོ་ཁྲིད་	-8.96645
བསྐལ་པ་	-8.96847
གསུམ་གྱི་	-8.96897
མཐུན་སྒྲིལ་	-8.97028
ཆོས་རིག་ལས་ཁུངས་	-8.97129
ལྟ་གྲུབ་	-8.97167
གོང་ཚེས་ཉིན་གྱི་	-8.97199
བདག་ནི་	-8.97324
བཀྲ་ཤིས་བདེ་ལེགས	-8.97341
དྲན་པ་ཉེ་བར་གཞག་	-8.97479
དཔེ་	-8.9752
རྒྱལ་བའི་	-8.97663
ཞེས་བྱ་བ	-8.97782
དགེ་བ་	-8.97893
བཀའ་སྩལ་ཏོ་་	-8.97917
སྲིད་སྐྱོང་	-8.97954
ངེས་	-8.9797
འབོད་སྐུལ་	-8.98022
ཁྱབ་ཁོངས་	-8.9809
སྐྱེས་པ་	-8.98119
▁དེར་	-8.98148
སྙིང་རྗེ་	-8.98317
མ་མཆིས་	-8.98417
མ་རེད	-8.98503
བདག་ཉིད་	-8.98532
ང	-8.98584
དག	-8.98622
ལྷོ་ཕྱོགས་	-8.98627
མཆོག་ལ་	-8.9867
ཁྱོད་ཀྱི་	-8.98688
མཛད་སྒོར་	-8.98736
དངོས་སུ་	-8.98739
མཐོང་ངོ་་་	-8.98779
སེམས་ཅན་དམྱལ་བ་	-8.98856
རྒྱལ་ཁབ་ཀྱི་	-8.9907
བཀོད་པ་	-8.99094
འཕགས་པའི་	-8.99166
མེད་པ་དང་་	-8.99184
སྲིད་འཛིན་	-8.9925
ངང་	-8.99255
འདུག་གོ་་	-8.99295
གཟའ་ཕུར་བུ	-8.99606
ག་ལ་བ་དེར་	-8.99644
སྦྱིན་པའི་	-8.99662
བཙན་བྱོལ་དུ་	-8.99841
མའི་	-8.99961
ཁྱིམ་བདག་	-9.00013
བསམ་བློ་གཏོང་	-9.002
སྲོལ་རྒྱུན་	-9.00257
▁ཨ་རིའི་	-9.00258
དཀའ་ངལ་འཕྲད་	-9.00277
ཤེས་པ་དང་་	-9.00368
ཤ་ར་དྭ་ཏིའི་བུ་	-9.00404
ལ་དྭགས་	-9.00434
གནས་པའི་	-9.00581
པར་བྱེད་དོ་་	-9.00599
ཐུབ་པ་བྱུང་ཡོད	-9.00762
རྒྱ	-9.00802
ཡར་	-9.00975
ད་ལྟའི་	-9.00997
ཐུགས་རྗེ་ཆེ་	-9.0102
ལས་འགན་	-9.01054
▁བོད་མི་	-9.01112
ཐོས་	-9.01146
ཡོངས་སུ་རྫོགས་པ	-9.01276
དངོས་	-9.01283
དམིགས་ཡུལ་	-9.01303
དྲིལ་བསྒྲགས་	-9.0138
མཁན་པོ་	-9.01413
དཔེར་ན་	-9.01475
ས་གནས་སུ་	-9.01667
བྱུང་བ་རེད	-9.01675
སྲུང་	-9.01951
▁རྒྱལ་སྤྱིའི་	-9.02031
ཉམས་	-9.0207
སྟོང་པ་ཉིད་དང་་	-9.02151
རྒྱུན་	-9.02155
ནང་སྲིད་ལས་ཁུངས་	-9.02213
བྱིས་པ་	-9.02289
རྫོགས་	-9.02362
ཡང་་་	-9.02398
གོ་སྒྲིག་	-9.02423
ཟ	-9.02739
དགེ་	-9.02779
སྤོབས་པ་	-9.02815
འདུགསྐབས་དེར་	-9.02833
སླེབས་	-9.02861
སློབ་གཉེར་	-9.02873
གསོལ་པ་	-9.02926
ཁྱབ་	-9.02975
མི	-9.02982
་དེ་ནི་	-9.03135
ཁག་གཅིག་	-9.03152
མཛད་པ་	-9.03161
འཁོར་བ་	-9.03356
འཛིན་པ་	-9.0336
དགའ་བ་	-9.03435
རྟོགས་	-9.03458
འཐབ་རྩོད་	-9.0355
ང་་རྣམ་པར་ཤེས་པ་	-9.03553
སྔོན་གྱི་	-9.03632
་འདུ་བྱེད་རྣམས་ད	-9.03707
བཀོད་	-9.03775
རྙེད་	-9.03794
དེ་ཡི་	-9.03849
ཕྱིན་	-9.03913
གོ་་	-9.04145
བཟང་སེངྒེ་མཆོག་	-9.04237
ཉོན་མོངས་	-9.04243
ངན་	-9.04258
ལམ་ལུགས་	-9.04421
ཁྲོད་	-9.04423
རང་ཉིད་	-9.04464
སར་	-9.04522
གཙུག་ལག་	-9.04581
ངོ་རྒོལ་	-9.04659
མཆོག་ཏུ་	-9.04707
འབྲེལ་	-9.0475
་ཤེས་རབ་ཀྱི་	-9.04833
བླ་མ་	-9.0484
་དེ་	-9.04864
བརྒྱུད་ནང་བསྟན་	-9.05069
ལས་འགུལ་སྤེལ་	-9.05361
ཆགས་ཀྱི་ཡོད	-9.05463
བསྟེན་	-9.0547
སྦྱོར་	-9.05505
དེའི་ནང་	-9.05509
གང་དུ་	-9.05618
▁ད་ལྟ་	-9.05619
ཕན་ཐོགས་	-9.05786
མཐོང་བ་	-9.05829
མདུན་དུ་	-9.05841
ཉི་མ་	-9.05973
ལ་བཀའ་སྩལ་པ་	-9.05995
▁དེ་དག་གིས་	-9.06026
སྤྱན་རས་གཟིགས་	-9.06103
ཏོ་་	-9.0614
ཕན་	-9.06222
ཉམས་ལེན་	-9.06223
ཤེས་རིག་	-9.06301
གཞིར་བཟུང་	-9.06642
རིགས་ཀྱི་བུ་མོ་	-9.06703
བྱམས་བརྩེ་	-9.07055
འདི་ལྟ་བུ་	-9.07068
སོགས་ལ་	-9.07178
དཀར་	-9.0723
བྱུང་སྟེ་	-9.07234
རླབས་ཆེན་གྱི་	-9.07261
▁མི་	-9.07531
▁ཅེས་སོགས་ཀྱི་	-9.07612
རྗེས	-9.07799
ཁོང་གི་	-9.07883
ས་ཁུངས་ནས་བཏང་གན	-9.07913
ཁྱེད་	-9.07957
ས་ཁུལ་	-9.0798
ཞིབ་འཇུག་	-9.07989
སྙམ་མོ་་	-9.08048
སྙོམས་པར་འཇུག་པ་	-9.08108
བཅས་ལ་	-9.0822
མ་སྐུ་	-9.0824
བ་ཏུ་མཁྱེན་ཅེ་ན་	-9.08252
སྡེ་	-9.08395
་ཇི་ལྟ་བ་བཞིན་ར	-9.08473
ཕྱི་རྒྱལ་	-9.08582
ལོ་ངོ་	-9.08603
བསམས་པ་	-9.08624
▁ཕྱི་ལོ་གཟའ་ཟླ་བ	-9.08682
གཏམ་	-9.08798
བྱེད་རྒྱུ་	-9.08802
སེལ་	-9.08919
ཟིན་	-9.08969
རིགས་ཀྱི་བུ་	-9.08972
ཚང་མར་	-9.09058
བསམ་ཚུལ་	-9.09069
བརྟག་དཔྱད་	-9.09088
བཞུགས་ཏེ་	-9.09106
རྩ་བ་ནས་	-9.09123
འོད་ཟེར་	-9.09263
གཞན་གྱི་	-9.09282
ཉོན་མོངས་པ་	-9.09359
▁ཁྱིམ་བདག་འདི་ལ་	-9.09382
ཐམས་ཅད་ཀྱིས་	-9.09393
བ་མ་ཟད	-9.09475
སོགས་ཀྱི་སྐོར་	-9.09577
སེ	-9.09601
ནས་བཏང་གན	-9.09657
ཡང་ཞུ་བ་ཞུས་པ་ན་	-9.09703
ན་ཡང་	-9.09759
གསེར་	-9.09844
སུ	-9.10026
▁ཕྱི་ལོ་ཚེས་	-9.1003
རིམ་པ་	-9.10056
པའི་ཐོག་ནས་	-9.10084
ཚེ་དེའི་དུས་ན་	-9.10092
ཀུན་དགའ་བོ་	-9.1018
རྫུ་འཕྲུལ་	-9.10324
▁ཐེངས་འདིར་	-9.10345
ཐོབ་པ་	-9.10346
ཁོ་ན་	-9.10372
▁ཞེས་གསུངས	-9.10458
ཏིང་ངེ་འཛིན་དང་་	-9.1053
ཚེ་རིང་	-9.10669
འདྲ་མིན་	-9.10751
བྱ་བའི་ཕྱིར་	-9.10928
དུས་རྟག་ཏུ་	-9.10964
ཝ་	-9.10972
འགན་	-9.11041
ཆར་	-9.11148
རྒྱལ་མཚན་	-9.11169
བྷ	-9.11337
ཕྱག་འཚལ་ཏེ་	-9.11342
སྤྱི་དང་	-9.11362
ཡོད་པ་དེ་དག་	-9.11386
གྲོགས་པོ་	-9.11541
མཉེས་པར་བྱེད་པར་	-9.11548
བྱས་ན་	-9.11616
བཀའ་ཤག་གི་	-9.11683
ཉན་ཐོས་	-9.11701
དགེ་བཤེས་	-9.11718
དམ་པའི་ཆོས་	-9.11726
ཐབས་ལམ་	-9.11757
ི	-9.11871
ཟུར་	-9.11879
བཏང་ངོ་་་	-9.12114
གྲགས་	-9.12155
མྱ་ངན་ལས་འདས་པ་	-9.12209
དེ་ལྟ་བུའི་	-9.12247
བྱུང་བའི་	-9.12248
ཐག་གཅོད་	-9.1231
བསྒྱུར་	-9.12398
དེའི་ཐོག་	-9.12416
རྣམ་པར་སྨིན་པ་	-9.12425
ལུང་	-9.12438
▁ལྷའི་བུ་	-9.12513
འདས་གྲོངས་སུ་	-9.12555
རྩིས་	-9.12564
འཛུགས་སྐྲུན་	-9.12595
ྤྱི་མཐུན་རྒྱལ་ཁབ	-9.12599
ཤར་	-9.12749
ཡོངས་ལ་	-9.12756
ཐུབ་པའི་	-9.12825
ཆོས་རིག་བཀའ་བློན	-9.12985
བདེན་པ་	-9.13025
སྟོང་ཆེན་པོའི་	-9.13508
ལག་པ་	-9.13508
མཁྱེན་	-9.13543
པ་ཞིག་	-9.13577
མཐའ་ཡས་	-9.13583
སྲོག་	-9.13585
ཞི་བའི་	-9.13751
ཡན་ལག་	-9.13798
ཚོགས་ཆེན་	-9.13825
ཤི་	-9.1388
ཕྱི་དྲིལ་	-9.13894
རྒྱས་	-9.139
སྣ་	-9.14022
ཚོགས་ཁང་དུ་	-9.14088
མ་འོངས་པར་	-9.14129
ཡིན་ན་	-9.14222
ཐུབ་པ་	-9.14249
ཆེ་བ་	-9.14287
▁རྒྱ་ནག་	-9.14419
ཁག་གི་	-9.14419
ེན་	-9.14476
འབྱུང་འགྱུར་	-9.14532
བོད་མི་རྣམས་ལ་	-9.14646
སྲིད་	-9.14664
ངོས་ཀྱི་	-9.1473
འདི་དག་ནི་	-9.14775
▁སེམས་ཅན་ཐམས་ཅད་	-9.14839
འདུག་	-9.14853
ཛ་དྲག་	-9.14937
རྟ	-9.14947
གཅིག་གི་	-9.15015
བྱམས་བརྩེའི་	-9.15029
དང་བཅས་པ་	-9.15067
གཟི་བརྗིད་	-9.15082
དག་དང་་	-9.15137
གར་	-9.15145
སྡེ་ཚན་	-9.15237
འདི་བཞིན་	-9.15243
དོན་ཚན་	-9.1543
ཐེ་ཝན་	-9.15444
ཁ་དོག་	-9.15489
ཏེ་་	-9.15504
ངོས་ལ་	-9.15765
དུག་	-9.15806
རྒྱན་	-9.15837
མཐོ་སློབ་	-9.15848
དངུལ་	-9.15913
མཚོན་	-9.16028
ཁུལ་གྱི་	-9.16064
གྲ་སྒྲིག་	-9.16113
སྨྲ་བ་	-9.16192
ཚོ་	-9.1623
དོན་དུ་	-9.16345
ཤ་རིའི་བུ་	-9.1636
▁བྱང་ཆུབ་སེམས་དཔ	-9.16365
སེམས་ཀྱི་	-9.16411
ཞིག་ཆགས་ཡོད	-9.1644
སྡོད་	-9.16512
གསར་འགོད་པ་	-9.16582
ཤུགས་	-9.16647
འགན་ཁུར་	-9.16678
བསྐྱོད་	-9.16763
དུས་རབས་	-9.16792
གོང་ས་	-9.16806
▁དེ་སྔ་	-9.16829
པ་རྣམས་	-9.1714
རོགས་དངུལ་	-9.17176
ཞིག་རེད	-9.17184
སྲས་	-9.17188
ལྷའི་བུ་	-9.17204
ལོག་	-9.17212
འི་བར་དུ་	-9.1734
ཙ	-9.17402
ཚོགས་མི་	-9.17436
ཆེད་མངགས་	-9.17542
པ་ནི་	-9.17573
ཁ	-9.17608
མཚན་ཉིད་	-9.1766
གཏན་འབེབས་གནང་	-9.17668
པོར་	-9.177
རིགས་ཀྱི་བུའམ་	-9.17711
བརྒྱ་	-9.17863
ཇི་	-9.17883
ཞུ་རྒྱུ་དང་	-9.17932
དེབ་	-9.18021
ཐོས་པ་	-9.18048
མཆོད་རྟེན་	-9.18324
ཚངས་པར་སྤྱོད་པ་	-9.18403
ཀུན་དུ་	-9.18442
པར་འགྱུར་་	-9.18455
གསར་	-9.18553
སྐྱེས་བུ་	-9.18615
གསོལ་	-9.18653
▁ལྷ་	-9.18763
ཡོང་གི་ཡོད	-9.18842
བསྟན་པའི་	-9.18845
དྲི་བ་	-9.18854
དགོངས་པ་	-9.18857
▁གང་གིས་	-9.18864
ནུབ་	-9.18885
དཀྱིལ་འཁོར་	-9.18973
ཤེས་པའི་ཁམས་	-9.19023
སྒོམ་	-9.19186
དངོས་པོ་	-9.19205
འཁོར་ལོས་སྒྱུར་བ	-9.19234
སྟངས་	-9.19306
རྒྱ་མཚོ་	-9.19323
རྩ་བ་	-9.19397
འཇིག་རྟེན་གྱི་	-9.19449
ཚང་	-9.19453
དེའང་	-9.19505
▁གཟུགས་	-9.19525
བོད་ཡིག་	-9.19548
བཅར་	-9.19612
▁སུ་ནི་	-9.19621
རང་ལུས་མེར་སྲེག་	-9.19737
ཡིན་སྟབས	-9.19851
ང་ལ་	-9.20002
སི་	-9.20118
བོད་བརྒྱུད་ནང་	-9.20201
འི་ཆོས་	-9.20206
སྤྱོད་ཡུལ་	-9.20325
མ་ཡིན་པ་	-9.20406
ནང་པའི་	-9.20761
ཚུགས་	-9.20771
དེ་བཞིན་དུ་ཚོར་བ	-9.20778
ཐུག་	-9.20849
ཁྱོན་མི་གྲངས་	-9.20902
དག་ཏུ་	-9.20903
རྣམ་པར་སྨིན་པས་	-9.20942
ཨ	-9.20944
ཨ་རི་	-9.20973
ཏ	-9.21117
སྙིང་སྟོབས་	-9.21152
ཞིག་ཡིན	-9.21179
ཁ་ཤས་	-9.21258
མཆིས་	-9.21313
གཅིག་ཏུ་	-9.2136
མཁན་གྱི་	-9.21454
བཅས་ནས་	-9.21514
དོན	-9.21617
བོད་མི་རིགས་ཀྱི་	-9.21629
མིང་དོན་མཚུངས་པ	-9.21732
བར་འགྱུར་རོ་་	-9.21772
གཉིས་ཀྱིས་	-9.21794
རྒྱུ་རེད	-9.21795
ཚུལ་ཁྲིམས་ཀྱི་	-9.21837
བཤད་པ་	-9.21878
▁བཙན་བྱོལ་བོད་མི	-9.21962
ཁྱོད་ལ་	-9.21983
དགོས་པ	-9.21988
གོ་སྒྲིག་འོག་	-9.21994
གནང་ཡོད་པ་བཅས	-9.22051
ཞི་བདེའི་	-9.22133
འཛུགས་	-9.22179
གསར་འགོད་	-9.22286
▁དེ་ཡི་	-9.22517
རྒྱུ་ཡིན	-9.22549
པོའི་	-9.22609
ངོ་སྤྲོད་གནང་	-9.22688
འབབ་	-9.22737
བོད་མིའི་སྒྲིག	-9.22769
ལྟ་བུའི་	-9.22861
ཡོད་ན་	-9.22899
ཀྱང་་་	-9.23021
འོས་	-9.23034
སྐད་ཆ་	-9.23117
དོ་སྣང་	-9.23184
རིམ་	-9.23224
ཤུགས་རྐྱེན་	-9.23337
▁དེ་ལྟར་ན་	-9.23353
▁བཀའ་སྩལ་པ་	-9.2337
བྱེད་པའི་	-9.23383
ཞབས་སོར་འཁོད་	-9.2339
གནས་བབ་	-9.23426
ངོ་བོ་ཉིད་	-9.23434
ཕྱི་ལོ་གཟའ་པ་སངས	-9.23473
འཁོར་ལོ་	-9.23488
་ཐམས་ཅད་སྤངས་ཏེ་	-9.23536
བཀའ་སློབ་སྩལ	-9.23587
མངོན་པར་ཤེས་པ་	-9.23619
དང་བྲལ་བ་	-9.23622
ནུས་	-9.23632
མཆོད་པ་	-9.23828
ལ་ལོངས་སྤྱོད་པ	-9.23832
སྙིང་	-9.23843
སྣང་	-9.23863
ཟད་	-9.24078
མདོ་སྡེ་	-9.24159
དམིགས་	-9.2451
བོད་དོན་ལས་འགུལ་	-9.24528
དོན་གྲུབ་	-9.24532
ཆིབས་སྒྱུར་	-9.24734
ན་ནི་	-9.24796
ཡིན་སྟབས་	-9.2485
པར་བརྟེན་	-9.24935
དཔལ་ལྡན་ཚོགས་གཙོ	-9.25033
མི་སྣ་	-9.25161
དགུ་	-9.25263
ཞེས་པ་	-9.25292
དེ་ན་	-9.25296
སྒྲིག་འཛུགས་ནས་	-9.25317
གོ་སྐབས་	-9.25334
ཟེར་བ་དེ་	-9.25368
གཏི་མུག་	-9.25443
སྣོད་	-9.25459
ནད་ཡམས་	-9.25504
▁ལྷག་པར་དུ་	-9.25663
ཆོས་མ་འདྲེས་པ་བཅ	-9.25677
ཞུས་ཡོད	-9.25703
ལྡན་པའི་	-9.25772
ཉིན་མོ་	-9.25792
ཡོད་རེད	-9.25885
ཞུས	-9.2601
དེ་ལས་	-9.26064
མགོན་པོ་	-9.26092
རྒྱ་ནག་མི་དམངས་ས	-9.26096
གང་ལ་	-9.26115
བདེ་བར་གཤེགས་པ་	-9.26129
▁འདི་	-9.26222
རྒན་	-9.26234
རྒྱལ་སྲིད་	-9.26472
སེམས་ཁམས་རིག་པ	-9.26543
ཕྱོགས་སུ་	-9.26672
རབ་འབྱོར་	-9.26699
སྐོར	-9.26731
དབྱངས་	-9.26764
བརྟན་བཞུགས་	-9.26779
པད་མ་	-9.26847
བྱང་	-9.2689
དཀོན་མཆོག་	-9.26933
་རེད	-9.26984
རྣམ་པ	-9.26992
བྱས	-9.27045
▁ཅེས་དང་	-9.27048
གཏམ་བཤད་	-9.27089
སྔར་	-9.27131
པའི་ཕྱིར་རོ་་	-9.27146
ཡིག་	-9.27334
▁དེ་རིང་འདིར་	-9.27408
དེ་ཙམ་	-9.27469
གོང་ས་ཏ་ལའི་བླ་མ	-9.27632
ཤུགས་ཆེན་པོ་	-9.27655
བཙུགས་	-9.27666
རྒྱུན་སྐྱོང་	-9.27795
ཉམས་ཞིབ་	-9.27831
གནང་བ་	-9.27834
ཚོགས་ཆུང་	-9.28093
ལ་རྒྱབ་སྐྱོར་	-9.28236
ཐེག་པ་	-9.28276
ཡི་་	-9.28288
ར་འགྱུར་	-9.28288
བརྩོན་འགྲུས་ཀྱི་	-9.28426
ནི་ཙན་དན་གྱི་	-9.28513
ངོ་	-9.28524
▁སྤྱི་འཐུས་	-9.28537
▁ཆོས་ལུགས་	-9.28591
ཉི་ཧོང་	-9.28797
སེམས་ལ་	-9.28822
སའི་	-9.29
པར་འགྱུར་	-9.29103
མྱ་ངན་	-9.29155
མཚན་མ་	-9.29157
་ཆེན་རིན་པོ་ཆེ་	-9.29167
གཞན་ལ་	-9.29239
སྐྱབས་	-9.29322
▁ང་ཚོའི་	-9.29335
དུ་མ་	-9.29345
ཡོད་པ	-9.29587
མང་བ་	-9.29684
གནོད་སྦྱིན་	-9.29685
འདུས་	-9.29738
འདུག་པ་བཅས	-9.29746
ཆེ་བའི་	-9.29766
སྤྱན་	-9.29838
ཀྱི་བར་འདི་	-9.30055
མཁྱེན་པ་	-9.30099
▁ཤེས་རབ་ཀྱི་	-9.30126
དེ་བཞིན་ཉིད་	-9.30229
ཕྱི་འབྲེལ་	-9.30241
ཁོ་ནར་	-9.3029
བཟོད་	-9.30335
བདེན་	-9.30336
བབ་	-9.30384
སྩལ་	-9.30414
རོགས་རམ་	-9.30472
ཡིག་ཆ་	-9.3048
གནས་མཆོག་	-9.30531
▁ཤ་རིའི་བུ་	-9.30538
མཁས་དབང་	-9.30583
བདག་པོ་	-9.30649
ཏ་	-9.30665
ཀྱི་བར་དུ་	-9.3077
གྲོང་	-9.30801
བྱེད་སྐབས་	-9.30827
ཕ་རོལ་	-9.30881
རང་སངས་རྒྱས་ཀྱི་	-9.30893
དང་ལྷན་ཅིག་ཏུ་	-9.30971
▁མཐར་	-9.30985
སྙམ་ནས་	-9.30988
གཅིག་པུ་	-9.31006
སྐོར་དང་	-9.31029
གནོད་པ་	-9.31104
ཐུན་མོང་མ་ཡིན་པ	-9.31141
སྨན་པ་	-9.31152
གནང་བ་མ་ཟད	-9.31168
གདན་	-9.31262
ཚོགས་དྲུང་ལ	-9.31309
འཕེལ་	-9.31318
པ་དེ་	-9.31357
སྟོང་གསུམ་གྱི་	-9.31378
ཕ་མ་	-9.3138
གསར་འགྱུར་	-9.31417
བྱེད་དགོས་པ་	-9.31425
ཤོག་	-9.31495
ནོར་བུ་རིན་པོ་ཆེ	-9.31544
མཐུ་	-9.31575
ོ་	-9.31615
མི་འདུག	-9.31632
པོ	-9.3168
ཁྱམས་དང་ཁང་བཟངས་	-9.31697
གནད་ཡོད་མི་སྣ་	-9.31722
ཚེས་	-9.31756
པའི་ཚུལ་གྱིས་	-9.31757
བརྒྱ་བྱིན་	-9.31761
རྫས་	-9.31781
བོད་ལ་	-9.31805
དང་ནི་	-9.31813
དབུ་	-9.3184
རིག་གནས་	-9.31873
གང་ཡིན་	-9.31913
ཧ་	-9.31983
གྲོས་ཚོགས་འོག་མ	-9.3201
མི་འབོར་	-9.32109
སྤྲོད་	-9.32122
ཞི་བ་	-9.32152
རྒྱུ་ཡིན་འདུག	-9.32156
ཟེར་བའི་	-9.32196
སོང་ངོ་་་	-9.32254
རྡུལ་	-9.32292
དང་འབྲེལ་བ་	-9.324
ལུགས་	-9.32456
བདེ་སྲུང་	-9.32562
ཆོས་སྐྱོང་	-9.32801
ཞི་བདེ་	-9.32922
གང་ལྟར་	-9.32971
ཐོག་ལ་	-9.33023
འཕྲད་	-9.33097
འབྲས་	-9.33114
ཡོང་བའི་	-9.33134
བོ་	-9.33211
ཡར་རྒྱས་གཏོང་	-9.33266
གང་ཐུབ་	-9.33377
ཕྱོགས་གཅིག་ཏུ་	-9.33403
མང་ཚོགས་ལ་	-9.33445
ཉན་	-9.33464
ལ་སོགས་	-9.33554
འདིའི་ནང་	-9.33592
བརྒྱུད་ནས་	-9.33622
མི་མང་གི་	-9.33671
གཞུང་གི་	-9.33688
གྲོས་མོལ་	-9.33704
ཡོད་སྟབས་	-9.3377
བ་རེད	-9.33793
དཔེ་དེབ་	-9.33869
ཚན་རིག་	-9.3392
བརྗོད་པ་	-9.33963
བྱུང་ངོ་་་	-9.34001
ཐེངས་	-9.34066
ཁག་ལ་	-9.34096
ཁག་གཅིག་གིས་	-9.34179
ས་གནས་ཀྱི་	-9.34231
▁དེས་སྨྲས་པ་	-9.34262
ཚངས་པའི་	-9.34298
པར་གྱུར་པ་	-9.34328
ཡིན་པ་མ་ཟད	-9.34333
རྫོང་	-9.34377
ལམ་ནས་	-9.34407
ཁང་གི་	-9.34416
སྟོང་པ་	-9.34556
སྒྲིག་	-9.34658
འགྲེམས་སྟོན་	-9.34746
འཚེ་མེད་ཞི་བའི་	-9.34812
དྲན་པ་	-9.34814
བྱིན་	-9.34976
སོང་ནས་	-9.35012
▁དཔལ་ལྡན་	-9.35145
རྟགས་	-9.35147
ཁྱོན་	-9.35158
དེའི་ཕྱིར་	-9.35182
་ཞབས་ལ་མགོ་བོས་	-9.35189
ཤེས་པ་དེ་ལ་	-9.352
བརྙན་འཕྲིན་	-9.35233
ཀླུ་	-9.35265
ཡ	-9.35291
▁ས་གནས་	-9.35398
ཆགས་པ་	-9.35415
དཔལ་ན་ལེནྡྲའི་	-9.35595
དབུ་འཁྲིད་	-9.3561
དགྲ་བཅོམ་པ་	-9.3564
མི་དམིགས་	-9.3568
འདས་པའི་དུས་ན་	-9.35802
་འཐུས་ཚོགས་གཙོ	-9.3585
གནང་བར་	-9.35955
ཅེས་བྱ་བ་	-9.35961
ཡོངས་	-9.36006
ཀུན་ནས་	-9.36136
གསུང་བཤད་	-9.36197
བྱས་པ་རེད	-9.36272
མཁན་ཆེན་ཞི་བ་འཚོ	-9.36359
གྲགས་པ་	-9.36366
ཐང་གི་གནས་སྟངས་	-9.36567
དགོས་མཁོ་	-9.36607
འཇིགས་པ་	-9.36626
གོ་སྒྲིག་གནང་	-9.36627
ལག་བསྟར་བྱེད་	-9.36821
འདོད་པའི་	-9.36882
བྱུང་ནས་	-9.37033
ཨིན་ཡུལ་	-9.37057
བས	-9.37188
གསོལ་འདེབས་	-9.37197
དགོངས་	-9.37256
གང་གི་ཚེ་	-9.37318
ཕྱག་ལས་གནང་	-9.37404
ལམ་ཡན་ལག་བརྒྱད་པ	-9.3742
མཛེས་	-9.37502
ཐད་ཀར་	-9.37541
ཡང་སྲིད་	-9.37604
འཇམ་དཔལ་གཞོན་ནུ	-9.37647
མཚོ་	-9.37743
དེ་ནས་ཕྱི་ཞིག་ན་	-9.37924
ཆད་	-9.37931
སྤྲད་	-9.37974
ཐེ་ཚོམ་	-9.38054
བོད་ཀྱི་ཁོར་ཡུག་	-9.38101
བྱང་ཕྱོགས་	-9.38382
རྡ་ས་	-9.38402
གནང་སོང་	-9.3849
གཙོས་	-9.38523
ཆོས་ཉིད་	-9.38641
ཆོས་ལ་	-9.3868
ཡིན་པས་	-9.38681
▁རིགས་ཀྱི་བུ་དག་	-9.38786
གནང་རྒྱུ་	-9.38812
བདག་ཅག་གིས་	-9.3887
དམག་	-9.38914
དེ་ཚོའི་གྲས་	-9.38961
གང་ཙམ་	-9.39114
རྒྱག་	-9.3915
ཕེབས་ཡོད	-9.39217
སྲུང་བརྩི་ཞུ་	-9.39273
ལོན་	-9.39327
འཚོ་བ་	-9.39476
གཉིས་པ་	-9.39485
▁རྒྱལ་པོ་	-9.39493
མོས་	-9.39528
གྱུར་ཏོ་་	-9.39591
བྱའོ་་	-9.39594
དེ་གཉིས་	-9.39751
སློབ་ཚན་	-9.40035
མཉམ་ཞུགས་གནང་	-9.40071
བྱས་རྗེས་	-9.40149
འོད་སྲུང་	-9.40169
སྔགས་	-9.40216
▁རྒྱ་གར་གྱི་	-9.40337
ལས་ཀ་	-9.40346
ཁུལ་	-9.40369
བརྗོད་གཞིའི་ཐོག་	-9.40404
སྐྱབས་རྗེ་	-9.40435
སློབ་གྲྭ་ཁག་གི་	-9.40451
བྱང་ཆུབ་མངོན་པར་	-9.40471
པ་ལས་	-9.40482
སྟོབས་ཤུགས་	-9.40527
བསྒྲུབ་	-9.40528
ཡོད་འདུག	-9.40571
རླུང་	-9.40588
མོད་ཀྱི་	-9.40604
གསུངས་པ་	-9.40604
ཐོ	-9.40623
མད་གལ་གྱི་བུ་	-9.40624
དགོན་པའི་	-9.40652
▁བོད་ནང་	-9.4071
ཀུན་འབྱུང་བ་ཤེས་	-9.40743
དྲག་	-9.40944
རྒྱ་ཆེར་	-9.40951
མཛད་འཕྲིན་	-9.41081
ཛ	-9.41158
▁དཔེར་ན	-9.41171
རྒྱ་གར་གཞུང་གིས་	-9.41228
ཀྱི་ཡོད	-9.41234
ཞེས་བྱ་བར་	-9.41251
དགོས་ཀྱི་ཡོད	-9.41256
བོད་མིར་	-9.41323
གནང་གི་ཡོད	-9.4146
བཏང་ནས་	-9.41491
ཆེན་མོ་	-9.41504
མངོན་པར་འདུ་	-9.4155
ཡིན་པར་	-9.41703
གཞག་	-9.4176
བཙན་བྱོལ་	-9.41765
འདུགདེར་བརྟེན་	-9.41777
སྙིང་རྗེ་ཆེན་པོ་	-9.41789
སྲིད་པ་	-9.41809
བཟུང་	-9.41917
བསྐྱར་གསོ་	-9.41937
བཅད་	-9.41979
སྐོར་ངོ་སྤྲོད་	-9.42058
སོང་སྟེ་	-9.42126
ཀྱི་བསྟན་པ་ལ་	-9.42153
ཁྲིམས་ཞིབ་པ་ཆེ་བ	-9.42317
ཏི་	-9.42388
▁ད་ལྟའི་	-9.42394
ལུས་ཀྱི་	-9.42395
ཅི་ཞིག་	-9.4241
▁ཁྱིམ་བདག་དེ་ལ་	-9.42417
གཞུང་གིས་	-9.42456
བྱེད་དོ་་	-9.42556
ཐུབ	-9.42598
▁ཁ་ཅིག་ནི་	-9.42644
མཛོད་	-9.42735
འི་ཏིང་ངེ་འཛིན་	-9.42774
གཤེགས་པས་ཡང་དག་པ	-9.42799
སྐྱབས་མགོན་ཆེན་	-9.428
ཆོས་ཀྱི་འཁོར་ལོ་	-9.42883
རིན་ཐང་	-9.42893
ཁྲིད་	-9.42912
འཆར་གཞི་	-9.42931
ནང་སྲིད་	-9.42953
གང་ཞིག་	-9.42966
རྒྱ་ཆེ་	-9.43012
ནས་བཟུང་	-9.43058
དགེ་འདུན་པ་	-9.43123
འཆར་	-9.43299
ཆིབས་སྒྱུར་བསྐྱང	-9.43311
འགྲོ་བཞིན་ཡོད	-9.43354
རྐང་	-9.43381
མདོ་	-9.43432
ོགས་	-9.4344
གཞི་རྩའི་	-9.43584
སྲོལ་	-9.43589
པ་ཡིན་ན་	-9.43619
ཆུ་ཚོད་	-9.43631
དང་བཅས་	-9.43631
མངའ་	-9.43675
ཐམས་ཅད་དུ་	-9.43786
པར་བྱའོ་་	-9.43816
གཙུག་ལག་ཁང་	-9.43822
ས་ཆ་	-9.43845
འཇར་མན་	-9.4397
ོན་	-9.43988
རྫོགས་པར་འཚང་རྒྱ	-9.44021
ཐག་	-9.44029
གསར་འཛུགས་	-9.44097
འཛམ་གླིང་མཉམ་	-9.44123
ཡང་དག་པར་རབ་ཏུ་	-9.44136
སྟན་	-9.44137
▁མ་འོངས་པར་	-9.44165
སྡུག་	-9.44185
གོང་མཐོར་གཏོང་	-9.44239
གནས་སུ་	-9.44462
སྒྲིག་འཛུགས་དང་	-9.44534
རྒྱ་གར་གནའ་རབས་	-9.44535
སོང་སྟེ་ཕྱིན་ནས་	-9.44562
འཇིགས་	-9.44563
▁ཞེས་པའི་	-9.44605
ཞུས་པ་	-9.44647
ནང་ཡོད་པའི་	-9.44678
ཡོངས་སུ་དག་པ་	-9.44678
དང་སྦྲགས	-9.44735
སྤྲུལ་པ་	-9.44741
མང་སྤྱི་འཐུས་	-9.44783
ནི་མིང་ཙམ་སྟེ་	-9.44821
བྱེད་དགོས་པའི་	-9.44837
ཚོགས་ཆུང་གི་	-9.44845
ངོས་	-9.45012
བྱང་ཆུབ་ཀྱི་སེམས	-9.45077
ངམ་	-9.45166
མཇལ་	-9.45173
སྨན་བཅོས་	-9.45218
ཐུགས་རྗེ་	-9.45287
ཀརྨ་དགེ་ལེགས་	-9.45344
ཁོངས་	-9.45366
སྐྱེ་མཆེད་	-9.4547
འཛོམས་	-9.45479
སྐྱེ་བོ་	-9.45483
ད་ལྟར་	-9.45509
རྡོ་རྗེ་གདན་དུ་	-9.45511
མངོན་	-9.45611
ཇེ་	-9.45668
འགྲུབ་	-9.45671
ཇི་སྙེད་པ་ཉིད་	-9.4571
ལ་སོགས་པའི་	-9.45764
ཐོག	-9.45802
རང་སྐྱོང་ལྗོངས་	-9.45821
ཏན་ཏན་	-9.45871
ལྟར	-9.45959
གིས་གཙོས་	-9.45972
ནང་ཁུལ་	-9.4603
པར་གྱུར་ཏེ་	-9.46051
ཉམས་མྱོང་	-9.46054
ངོ་་་	-9.46074
ནས་སུ་་	-9.46123
ལ་གནས་པ་	-9.46144
ཚབ་ཞུས་ཏེ་	-9.46144
དེང་	-9.46159
རིང་ལུགས་	-9.462
འབྱུང་བ	-9.46224
རྣམ་པར་གྲོལ་བ་	-9.46227
གོང་ས་མཆོག་གིས་	-9.46293
གནང་ཡོད་པ་དང་	-9.46336
མྱ་ངན་ལས་འདས་པ	-9.46411
ཡོང་གི་འདུག	-9.46443
ཕེབས་བསུའི་སྣེ་ལ	-9.46618
ཞིག་གིས་	-9.46621
ཚོགས་ཆེན་ཐེངས་	-9.46643
▁ད་ལྟའི་ཆར་	-9.46657
ཡུན་རིང་	-9.46672
གཙུག་ལག་ཁང་དུ་	-9.46739
་སྟེ་	-9.46889
ཞེ་ན་	-9.4689
ཆོག་	-9.46905
ཐལ་མོ་སྦྱར་	-9.46986
ཆོས་ཐམས་ཅད་ནི་	-9.47053
སུམ་ཅུ་རྩ་གཉིས་	-9.47072
འདས་	-9.47125
ནམ་མཁའ་	-9.47357
ུ་	-9.4736
ཡིན་པའི་	-9.4741
སྨིན་	-9.47573
ཉེ་ཆར་	-9.47603
ཁར་	-9.47663
▁གྲོས་ཚོགས་	-9.47688
▁འཕགས་པ་	-9.47744
▁གསར་འགོད་པས	-9.47759
ལྡི་ལི་	-9.47773
ཐུགས་རྗེ་ཆེ་ཞུ་	-9.47793
རིན་པོ་ཆེ་མཆོག	-9.47834
་སྤྱན་རས་གཟིགས་	-9.47856
སེམས་ནང་	-9.4786
རྒྱལ་ས་	-9.4797
ནང་ནས་	-9.48001
པའང་	-9.48004
དམིགས་པ་	-9.48007
སྐབས་སུ་	-9.48045
མོ	-9.48076
གམ་	-9.48093
▁དེ་ཚེ་	-9.48112
ལས་ཀྱི་	-9.48231
བརྒྱ་སྟོང་	-9.4825
ཊ་	-9.48251
▁འདི་ལ་	-9.4829
ཉེས་པ་	-9.48411
ཡོད་མེད་	-9.48443
ཚེ་རིང་ལགས་ཀྱིས་	-9.4847
མི་མང་སྤྱི་འཐུས་	-9.48545
ཡོངས་སུ་འཛིན་པ་	-9.48551
བསྟུན་	-9.48564
ས་ནས་	-9.48571
ཆོས་ཕྱོགས་ཀྱི་	-9.48598
ཚུར་	-9.48622
གསལ་བཤད་	-9.48698
ཡང་དག་པའི་	-9.4872
སྤོས་	-9.48724
ཀུན་གྱི་	-9.48808
ཡབ་	-9.48808
་དེ་ལ་	-9.48855
གང་གི་	-9.48893
སྒོ་ནས་	-9.48903
གསེར་གྱི་	-9.48942
ཆེ་ཤོས་	-9.49045
དྲུང་	-9.49126
ལས་དོན་ཚོགས་ཆུང་	-9.49137
ཚོའི་	-9.49267
ལེགས་བཤད་དེ་དག་	-9.49372
་སོགས་	-9.49374
ཐམས་ཅད་ལ་	-9.49467
གཞིས་བྱེས་	-9.49524
གཡོག་	-9.49614
གྱུར་པ་	-9.49636
གྲས་	-9.49637
དགའ་ལྡན་	-9.49703
དབང་གིས་	-9.49704
གཅོད་	-9.49734
ངག་	-9.49751
ལས་ཁུངས་སུ་	-9.49768
མདུན་	-9.49864
ཙམ་མིན་པར་	-9.49967
ཡོང་བར་	-9.5003
འབྲེལ་རྒྱལ་ཚོགས་	-9.50075
་གཡུ་ཐོག་	-9.50113
དང་ལྡན་	-9.50211
འབྱུང་བར་འགྱུར་	-9.50278
ཉིད་དུ་	-9.50278
ཀུན་གྱིས་	-9.50297
ཡིན་འདུག་པ་བཅས	-9.5046
སྐོར་ལ་	-9.50464
དཀའ་	-9.50503
པའོ་	-9.50513
རོགས་སྐྱོར་	-9.50523
མདའ་	-9.5066
ཞུ་རྒྱུའི་	-9.50669
རྒྱ་ནག་དམར་པོའི་	-9.50737
བླངས་	-9.50854
བརྟན་	-9.50865
སྐྱེ་བ	-9.50888
སྐྱོར་ཚོགས་པ་	-9.50898
ཙམ་ལ་	-9.5095
▁ཁོང་གིས་	-9.50972
ཆས་	-9.50981
ཡིན་ཞེ་ན་	-9.50997
མང་པོས་	-9.51026
གཞིས་	-9.51036
བླ་	-9.51119
རྣམས་དང་	-9.51185
འབྲེལ་ལམ་	-9.51313
གདུགས་	-9.51398
སྦྱོང་	-9.51421
ཕྱེད་	-9.51448
མི་མང་གིས་	-9.51471
གྲ	-9.51472
འདས་པའི་དུས་	-9.51485
གྲོལ་	-9.51505
མེད་པ་དང་	-9.51518
ས་ལ་	-9.51524
ཞིག་དང་	-9.51609
རྟོག་ཞིབ་	-9.51655
ཚོགས་ཁང་ནང་	-9.51678
དངོས་པོ་མེད་པའི་	-9.5169
ལྷའི་དབང་པོ་	-9.51725
ཤེས་ཡོན་གྱི་	-9.51742
སྦྱོར་བ་	-9.51743
▁ཉེ་ཆར་	-9.51753
ཉེ་	-9.51778
དངོས་གནས་	-9.51788
སྡིག་པ་	-9.51788
མདོག་	-9.51819
ཀྱང་མིང་ཙམ་	-9.51841
ཕར་	-9.51854
དགེ་སློང་དག་	-9.51935
་ཞུ་རྒྱུ་ཡིན	-9.51949
རྒྱུན་ལས་	-9.51969
▁གསོལ་པ་	-9.52114
སེང་གེ་	-9.52117
མཛེས་པ་	-9.52119
བསྐྲུན་	-9.5215
སྦྱར་	-9.52165
སྤྱད་	-9.5224
རྩོམ་	-9.52302
བསླབ་པ་	-9.52309
▁ཆོས་ཀྱི་	-9.52424
བདེ་བར་	-9.5244
མེད་ན་	-9.52475
ཡིན་ཡང་	-9.52517
སྲིད་གཞུང་གིས་	-9.52629
ཞེས་བྱ་བ་ནི་	-9.52684
མངོན་འདོད་	-9.52703
རོ	-9.52719
ལི་	-9.52733
ཡུལ་དུ་	-9.52766
ཀི་	-9.52794
མཉམ་དུ་	-9.52849
་ཆེན་སྐུ་ཕྲེང་	-9.5288
བྱེད་པ་དང་་	-9.52909
གཏང་	-9.52911
ལྔ་བརྒྱ་	-9.52931
མི་སྐྱེ་བའི་ཆོས་	-9.5294
ཀློག་	-9.53023
ཀུ་	-9.53031
བོད་དོན་བདེན་	-9.53051
ཚོད་	-9.53147
རྣམ་པ་སྣ་ཚོགས་	-9.53162
སྐུ་ཚབ་དོན་ཁང་	-9.53215
མགྱོགས་མྱུར་	-9.53232
ཡོང་གི་རེད	-9.53239
ཆ་རྐྱེན་	-9.53242
ུགས་རྗེ་ཆེ་ཞུའི་	-9.53285
སོགས་ཀྱིས་	-9.53385
རྒྱ་ནག་ནང་གི་	-9.53426
ཡོད་ནའང་	-9.53446
་ལ་བ་དེ་ལོགས་སུ་	-9.53501
པར་བྱེད་པ་	-9.53566
ཝ	-9.53582
ལེ	-9.53611
སྒྱུར་	-9.53627
སྐྱེས་སོ་་	-9.53669
པ་དག་	-9.53679
འི་གྲོས་ཚོགས་	-9.53686
ཡོད་སྐོར་	-9.53735
སྤྱིར་	-9.53748
མཉམ་ཞུགས་	-9.53798
རྣམ་པར་དག་པ་	-9.53813
པ་ཡིན་	-9.53831
མིན	-9.53867
ངོ་བོ་	-9.53907
སྐྱོན་བརྗོད་	-9.53948
ཐོགས་	-9.54012
བཅུག་	-9.54053
ཉམ་ཐག་	-9.54062
དུ་དེ་ལྟར་	-9.54118
་བཞུགས་ཏེ་	-9.54195
རྣམས་ཡིན་	-9.54289
བོད་དུ་	-9.5437
ལ་བརྟེན་	-9.54452
འཆི་	-9.54513
ས་ནི་	-9.54544
ལུས་ལ་	-9.54554
འདུས་པ་	-9.54564
གཤེགས་	-9.54629
གྱ	-9.54638
སྙན་ཐོ་	-9.54662
གནང་བ་རེད	-9.54791
ནེ་	-9.54811
ཉི་ཤུ་	-9.54842
བཅུ་གཉིས་	-9.55021
དགའ་ལྡན་ཕོ་བྲང་	-9.55042
རྒྱབ་	-9.55098
སྒོར་	-9.55163
ཡུལ་གྱི་	-9.5524
དེ་འདྲའི་	-9.55251
ལྷ་མོ་	-9.55255
ཁྱིམ་ཚང་	-9.55272
ལྷ་རྣམས་	-9.55296
▁གང་གི་ཚེ་	-9.55308
རྡ་སར་	-9.55366
▁བདག་ནི་	-9.55443
རིམ་པས་	-9.55509
གཞུང་མང་གཉིས་ལ་ཐ	-9.55535
འདིའི་སྟེང་	-9.55561
ཞིང་་་	-9.55585
སློབ་གསོ་	-9.55617
མ་ཡིན་ཏེ་	-9.55654
རྗེས་སུ་ལྟ་བ	-9.55664
བཏོན་	-9.55671
འདུ་འཛོམས་	-9.55676
རེག་	-9.5569
རྒྱ་གཞུང་གིས་	-9.55707
རྟོགས་པ་	-9.55715
▁ཕྱི་ཟླ་	-9.55733
ཞིག་ལ་	-9.55774
ཉ	-9.55802
དགྲ་	-9.55812
བསྡད་	-9.55841
ཁེ་ཕན་	-9.55847
གནང་རོགས	-9.55886
ཚོང་	-9.56097
གཉིས་སུ་	-9.5618
བལྟ་	-9.56358
འཁོར་བའི་	-9.56456
སྲི་ཞུའི་ལས་བྱེད	-9.56664
བོད་པ་	-9.56692
གདོང་	-9.56692
འདི་ན་	-9.56695
མཛད་པའི་	-9.56733
གནོད་	-9.56796
རྩི་	-9.56798
འཚམས་འདྲིའི་	-9.56878
དྲག་གནོན་	-9.56916
ཕྲེང་བཅུ་བཞི་པ་	-9.57041
མུ་	-9.57148
འབྲེལ་མཐུད་པ་	-9.57152
ཆེན་པོར་	-9.57177
ཙམ་གྱི་	-9.57184
སློབ་གཉེར་ཁང་	-9.57275
གསུམ་པ་	-9.57276
རྙེད་པ་	-9.57286
་ཡང་	-9.573
ལངས་ཕྱོགས་	-9.57301
ཐ་སྙད་	-9.57331
ཟིན་པ་	-9.57333
དགོས་རྒྱུ་	-9.57342
བློ་བཟང་	-9.57348
ཤིང་རྟ་	-9.57373
▁དེ་ནས་དགེ་སློང་	-9.57455
རེད་ཅེས་	-9.57551
ས་ཚེ་དང་ལྡན་པ་	-9.57646
▁དམིགས་བསལ་	-9.57647
སྐུ་པར་	-9.57648
▁དེ་མིན་	-9.57762
ལ་སྤྱོད་པ་	-9.57764
འཕགས་	-9.57764
▁རྒྱ་ནག་གི་	-9.57783
ལགས་ཏེ་	-9.57795
རྟག་པར་	-9.57823
འཇམ་དཔལ་	-9.57827
ཚོགས་གཞོན་	-9.57847
རྣམ་གཉིས་	-9.57861
བྱེད་བཞིན་པའི་	-9.57898
སེམས་ཅན་དེ་དག་	-9.5791
ད་དུང་	-9.57929
ཡོད་པ་དེ་	-9.57984
ནའང་	-9.5799
དང་བཅས་པའི་	-9.57993
བཞག་ནས་	-9.57995
བྱང་ཨ་རིའི་	-9.58007
་པདྨ་འབྱུང་གནས་	-9.58055
བཞེངས་	-9.58061
མོས་པ་	-9.58093
མི་རིགས་ཀྱི་	-9.58124
རྙོག་གྲ་	-9.58137
དེ་ཐོས་མ་ཐག་ཏུ་	-9.58145
གང་ཡིན་པ་	-9.58167
▁ཁྱོད་ཀྱིས་	-9.58221
བོད་ཀྱི་རྒྱལ་དར་	-9.58228
བདུད་	-9.58337
རེ་བ་	-9.584
ས་སྨྲས་པ་	-9.58496
རིག་པའི་	-9.58514
ནང་དུའང་	-9.58542
ཀར་	-9.58614
དབུ་མའི་ལམ་	-9.58617
སྟོན་པ་སངས་རྒྱས་	-9.58629
▁དེ་དག་ནི་	-9.58633
རྨི་ལམ་	-9.58639
མཆོག་གིས	-9.58645
འི་སེམས་	-9.58667
་ལ	-9.58692
པདྨ་	-9.5875
་པ་དང་	-9.58768
སྔ་དྲོ་ཆུ་ཚོད	-9.58776
མཁས་	-9.58776
སེམས་ཀྱིས་	-9.58782
མཐའ་གཅིག་ཏུ་	-9.58997
རྒྱུ་དེ་	-9.58997
ཞིབ་	-9.59098
འི་ཚོགས་གཙོ་	-9.59194
མཁས་པའི་	-9.59223
འོས་བསྡུའི་	-9.59312
གོང་ས་མཆོག་གི་	-9.59327
རང་སངས་རྒྱས་	-9.59331
སྐད་ཅེས་གསོལ་ཏོ་	-9.59343
རྗེ་	-9.59383
སྐད་འབོད་	-9.59391
ཊ	-9.59438
ལ་མཁས་པ་	-9.59466
དགོས་རྒྱུ་ཧ་ཅང་	-9.59492
ལ་མཚོན་ནའང་	-9.59549
རོགས་	-9.59555
རེས་	-9.59604
ནག་	-9.59669
ཆོས་རྣམས་ལ་	-9.59692
རྐང་པ་	-9.59719
གསལ་པོ་	-9.59739
རྒྱལ་པོ་ཆེན་པོ་	-9.59756
ཚལ་	-9.59863
ས་བོན་	-9.59936
ཆོས་ཀྱི་དབྱིངས་	-9.59954
མ་མཆིས་པ་	-9.59972
རྣམ་པས་	-9.60016
འགའ་ཤས་	-9.60044
སྐལ་བཟང་	-9.60077
▁ཁོང་	-9.60142
སངས་རྒྱས་པའི་ཆོས	-9.602
་རྣམས་ལ་	-9.60236
འཚལ་	-9.60325
▁སེམས་	-9.60327
ཕྱི་ལོ་གཟའ་ལྷག་པ	-9.6033
གཟའ་པ་སངས	-9.60352
བཟང་སྤྱོད་	-9.60375
མང་པོ་ཞིག་གིས་	-9.60432
ཉིད་ཀྱིས་	-9.60447
བསོད་སྙོམས་	-9.60494
གྱི་སྔ་དྲོ་	-9.60496
གང་མང་	-9.60547
གཞིས་ཆགས་སུ་	-9.60547
ཆོས་ཐམས་ཅད་ཀྱི་	-9.60559
གྱུར་ཅིག་	-9.60571
▁བུད་མེད་	-9.60578
སྨད་	-9.6059
གཅིག་གྱུར་	-9.60625
ཉམས་རྒྱུན་འཛིན་	-9.60631
ཁོང་དུ་ཆུད་པ	-9.60701
དགོངས་པ་བཞེས་	-9.6071
བྱེད་ཀྱི་	-9.60735
དང་མི་རྣམས་ཀྱི་	-9.60744
མངོན་དུ་	-9.60758
ཕེབས་པའི་	-9.60782
གནང་རྒྱུའི་	-9.60863
མ་ཐག་ཏུ་	-9.60925
ཐུགས་རྗེ་ཆེ་ཞུས་	-9.60925
བྲལ་	-9.60973
སོ་སོ་	-9.61
ཐེབས་	-9.61008
སྲུང་བརྩི་	-9.61025
ལྡན་པ་	-9.61057
སློབ་སྦྱོང་བྱེད་	-9.61083
བསྟན་གྱི་	-9.61109
སླར་	-9.61132
▁དེས་ན་	-9.6116
སྒྱུ་རྩལ་	-9.61178
དང་འབྲེལ་ནས་	-9.61256
བྱེ་བྲག་	-9.61274
སྐྱེས་ནས་	-9.61284
རྣམས་སུ་	-9.61318
བྱེད་བཞིན་པ་	-9.61338
འཆར་སྣང་	-9.61395
▁ཀྱེ་མ་	-9.61436
སྙིང་ཐག་པ་ནས་	-9.61454
པར་བྱེད་	-9.61472
སྐུའི་	-9.61529
འཚོ་	-9.61614
གནང་རྒྱུ་དང་	-9.61714
རྒྱལ་བའི་ཕོ་བྲང་	-9.61818
གཙོ་བོར་གྱུར་བའི	-9.6186
མང་དག་ཅིག་	-9.61982
དུས་སུ་	-9.61994
བསོད་ནམས་ཀྱི་	-9.62011
གང་དང་གང་	-9.62037
ཞལ་འདེབས་	-9.62073
ཨིན་	-9.62162
པར་གྱུར་ནས་	-9.62276
ང་རང་	-9.62288
ྭ་བརྒྱད་ཀྱི་བར་	-9.62321
▁ཨོ་	-9.62336
སྟབས་	-9.62345
ཕོག་	-9.62366
ཀྱིས་གཙོས་	-9.6243
སློབ་ཁྲིད་	-9.6249
ངན་པ་	-9.62508
དེང་དུས་ཤེས་ཡོན་	-9.62634
ྒྱུ་མའི་སྐྱེས་བུ	-9.6268
ཅ	-9.62686
བློན་པོ་	-9.62717
སུ་ཞིག་	-9.62777
དཔལ་འབྱོར་གྱི་	-9.62779
གོང་དུ་	-9.6284
བཏང་སྟེ་	-9.62849
གསུང་བཤད་གནང་ཡོད	-9.62858
མཉམ་པ་ཉིད་	-9.62869
བླངས་ནས་	-9.62918
་གང་དག་	-9.62922
▁དཔལ་འབྱོར་	-9.62923
ཡོད་དེ་	-9.62983
ཛ་དྲག་གི་	-9.63025
ཁ་ཅིག་ནི་	-9.63084
སྐྱེས་ཏེ་	-9.63229
ཆོས་རྒྱལ་	-9.6323
ར་བྱའོ་་	-9.63232
བསླབ་	-9.63356
ཉེན་	-9.63386
ཆུའི་	-9.63458
གྲོགས་	-9.6357
བོད་དང་	-9.63646
བྱས་པ་ཡིན	-9.63648
ཚངས་པ་	-9.63651
གོང་མ་	-9.63728
བ་མིའི་ཐོབ་ཐང་	-9.6375
འཛམ་བུའི་གླིང་	-9.63832
མཛད་རྗེས་	-9.63833
གང་འདྲ་	-9.63901
ཆོ་ག་	-9.64016
སུད་སི་	-9.64044
འགྲོ་སྟངས་	-9.64047
བྱ	-9.64074
▁མགོན་པོ་གང་ཉིད་	-9.64135
འགོ་འཛུགས་	-9.64139
འདྲེན་པ་	-9.64188
ཆེན་པོ་ཞིག་	-9.64203
བསྟི་གནས་ཁང་	-9.64203
▁ལ	-9.64205
དཀར་པོ་	-9.64207
མཛད	-9.64236
བཞིན་ཡོད་པ་དང་	-9.64286
སྙན་	-9.6431
་སངས་རྒྱས་	-9.64315
འི་གསུང་བཤད་གནང་	-9.64322
བདེ་འཇགས་	-9.64333
ཟབ་མོ་	-9.64414
རྩོད་	-9.64421
ཁྱིམ་དུ་	-9.64451
གསོ	-9.64453
སེམས་ཁམས་རིག་པ་	-9.64467
འི་ཁ་ལོ་སྒྱུར་བ་	-9.64485
ཁྱབ་བློན་ཆེན་	-9.64527
ཡིན་འདུག	-9.64559
སློབ་ཕྲུག་རྣམས་	-9.64616
བཏང་བ་	-9.64644
དགེ་ལས་སློབ་ཕྲུག	-9.6471
སོ་སོ་ཡང་དག་པར་	-9.64722
ནུབ་ཕྱོགས་	-9.64779
མི་རྣམས་	-9.64781
▁མཐོང་ནས་ཀྱང་	-9.64801
གནང་དགོས་པའི་	-9.64912
ཡོད་མཁན་	-9.6495
མཐོང་་་	-9.64951
ག་རེ་	-9.65004
དེ་ཡིས་	-9.65048
▁ཕྱི་ལོ་གྱི་	-9.6507
མཁྱེན་པ་ཉིད་ཀྱི་	-9.65084
སེམས་བསྐྱེད་	-9.65123
རྒྱ་ནག་ནང་	-9.65137
བཞིན་པར་	-9.65147
བསྙེན་པར་རྫོགས་པ	-9.65153
གྲོས་ཚོགས་གོང་མ	-9.65199
ནང་པ་	-9.65239
གཙང་	-9.65255
ཞེ་སྡང་	-9.65318
སྨན་ཁང་	-9.65322
་བཅས་	-9.65343
བཅོས་	-9.6538
སྟོང་ཕྲག་	-9.65446
ལྷོ་	-9.65463
མངའ་སྡེ་	-9.65467
་ཐམས་ཅད་	-9.6547
▁ད་རེས་	-9.65503
ཐེངས་འདིའི་	-9.65516
གཞན་དག་	-9.6553
བཅས་སུ་	-9.6555
▁འབྱུང་འགྱུར་	-9.65562
ཡང་ཡང་	-9.65646
འཇུག་པ་	-9.65658
སྲིད་བློན་	-9.65755
མང་གཙོ་	-9.65766
ཡིན་ལ་	-9.65775
གོ་རྟོགས་སྤེལ་	-9.65809
▁བདག་གི་	-9.6587
རྣལ་འབྱོར་	-9.65934
པ་ཡི་་	-9.65966
བསྐོ་གཞག་	-9.65986
འི་འབྲས་བུ་	-9.66028
དཔོན་རིགས་	-9.66046
▁བོད་ནང་གི་	-9.66106
དང་ཞབས་སུ་ལྡན་པ་	-9.66166
སློབ་གྲྭར་	-9.66195
▁བོད་མི་མང་སྤྱི	-9.66219
རང་གིས་	-9.66242
གསར་པ་ཞིག་	-9.66244
ཆོས་འབྲེལ་	-9.66259
བླ	-9.66274
སྤྲིན་	-9.66296
རམ་	-9.66422
རྩེ་	-9.66446
ཡིད་ལ་	-9.66451
་དེ་ཡི་	-9.66481
བསླབ་བྱ་	-9.66495
འདས་པའི་	-9.66506
སྟོད་	-9.66512
ེག་ཆེན་ཆོས་གླིང་	-9.66587
ཁ་ཆེའི་	-9.66624
ར་འགྱུར་རོ་	-9.66646
▁གཙོ་བོ་	-9.66656
ཁྱི	-9.66723
གླེང་སློང་	-9.6675
ཁྱེའུ་	-9.66751
མཐོང་ན་	-9.66811
ལས་བསྡོམས་	-9.66863
▁ཁ་ཅིག་གིས་ནི་	-9.66929
འི་བར་	-9.66948
འགོ་	-9.66971
གཞན་དུ་	-9.67082
རང་ཉིད་ཀྱི་	-9.67121
དེ་ཚོ་	-9.67131
འཁོད་དོ་་	-9.67146
▁ད་བར་	-9.67362
གཅིག་གིས་	-9.67367
ཆོས་གོས་	-9.67384
གང་ཡང་མེད	-9.67416
ཅིང་་་	-9.67439
བོད་ཀྱི་ཟློས་གར་	-9.67449
ཀྱིས	-9.67475
ཡང་མ་ཡིན་	-9.67479
པ་ལ་	-9.67495
རྡོ་	-9.67575
ལགས་ན་	-9.67638
ཕྱིའི་	-9.67754
ལག་ཏུ་	-9.67784
བསམ་བློའི་	-9.67786
ཟེར་	-9.67806
བཞིན་འདུག	-9.67822
གནས་སོ་་	-9.67856
འགྲོ་བ་མི་རིགས་	-9.67883
མི་འགྱུར་་	-9.67913
བཀའ་སློབ་ལམ་སྟོན	-9.6795
ཧ་ཅང་ཡག་པོ་	-9.67995
ཡོད་པར་བརྟེན་	-9.68017
བའམ་	-9.68182
ཡང་མེད་	-9.68186
རྒྱལ་དབང་སྐུ་	-9.68292
ཀྱིས་སྨྲས་པ་	-9.68293
ས་ཀྱང་	-9.6834
▁གཟའ་ཟླ་བ	-9.68363
▁འཇམ་དཔལ་གྱིས་	-9.68372
སྤྲུལ་	-9.6838
མངའ་སྡེའི་སྤྱི་	-9.68398
ཐར་	-9.68417
འོད་སྲུང་གིས་	-9.68424
འདི་ཡང་	-9.68435
ད་ལྟའི་ཆར་	-9.68483
ཕུན་ཚོགས་	-9.68494
དབུ་བཞུགས་ཐོག་	-9.68512
གནང་མཛད་	-9.68579
རེ	-9.68591
ཞེས་བྱ་བ་དང་་	-9.68712
▁དགེ་སློང་དག་དེ་	-9.68739
ཕྱུག་ཅིང་ནོར་མང་	-9.68774
ཁུལ་དུ་	-9.68806
ལྟ་སྟེ་དཔེར་ན་	-9.6885
ཉོན་མོངས་པའི་	-9.68877
བླ་ན་མེད་པ་ལྷ་	-9.68887
བཟུང་ནས་	-9.68905
མཐུན་	-9.68953
དགུང་གྲངས་	-9.68968
འདི་ནས་	-9.69042
བསྙེན་པར་རྫོགས་	-9.69045
ོག་	-9.69054
ཆེན་པོ་མཆོག་དང་	-9.69067
པར	-9.69115
ཁོངས་ནས་	-9.6914
དཔག་ཏུ་མེད་པ་དག་	-9.69172
བྱེ་བ་	-9.69176
ཉལ་	-9.69225
ཐུབ་བསྟན་	-9.69244
མཐོ་	-9.69273
▁རྟག་ཏུ་	-9.69341
རྟེན་འབྲེལ་	-9.69364
གཅིག་ལ་	-9.69528
སྔོན་འགོག་	-9.69618
བེད་སྤྱོད་	-9.69626
གོ་བསྡུར་	-9.69638
ཡིད་ལ་བྱེད་པ་	-9.69657
ཐོག་མ་	-9.69692
ནི་ཆོས་	-9.6984
ཨོ་	-9.69848
▁གཞན་	-9.69874
རྒྱ་གཞུང་གི་	-9.69937
གྲངས་མེད་	-9.70003
▁ང་	-9.70151
དགེ་སློང་གི་	-9.70253
བསྒྲགས་	-9.70275
་པ་བཅས	-9.70277
རྩལ་	-9.70304
རིག་གཞུང་དང་	-9.70311
ཆོས་ལུགས་ཀྱི་	-9.70328
དང་ལྷན་དུ་	-9.70368
ལྷ	-9.70377
▁ཞེས་སོགས་ཀྱི་	-9.70406
བླངས་ཏེ་	-9.70455
བྱམས་པ་	-9.70466
མཇུག་	-9.70469
སྐྱོང་	-9.70474
ཡང་དག་པར་རྗེས་	-9.70503
འཇིག་རྟེན་ན་	-9.70733
▁རིག་གཞུང་	-9.70751
དྲན་རྟེན་	-9.70789
བརྗོད་གཞི་	-9.70864
ཨང་	-9.7087
རེ་ཞིག་	-9.7088
ཆོས་ཀྱི་ཉི་མ་	-9.70895
▁ཡུ་རོབ་	-9.70933
རྐྱེན་པས་	-9.70934
དམིགས་བསལ་གྱི་	-9.7118
▁སྤྱི་ཚོགས་	-9.71187
ན་གཞོན་	-9.71208
འདི་སྐད་དུ་	-9.71281
སྐུ་ཚབ་ཚོགས་ཆུང་	-9.71325
འདེབས་	-9.71388
ི་སྤྱད་པ་སྤྱོད་པ	-9.71451
བའོ་་	-9.71474
ཡོད་དོ་་	-9.71476
རྣམ་པར་ཤེས་པའི་	-9.71498
སྤྱོད་ལམ་	-9.71502
མན་	-9.7153
འདས་པའི་ལོ་ངོ་	-9.71588
པར་བྱ་བའི་ཕྱིར་	-9.7163
སྐྱིད་	-9.71733
སོན་	-9.7175
མང་པོར་	-9.71764
འི་སྤྱི་ཁྱབ་	-9.71885
གསང་	-9.7189
དེས་ཀྱང་	-9.71893
བ་ར་	-9.71977
▁བོད་དོན་	-9.72027
རྒྱུ་མེད	-9.72029
▁བསྐལ་པ	-9.72074
སྐྱོང་མཆོག་གིས	-9.72077
བླ་སྤྲུལ་	-9.72089
གཏོར་	-9.72151
ཁོ་	-9.72207
ཤེས་པ་འདི་ལྟར་	-9.7226
ཏོག་ཙམ་	-9.72274
ལགས་སོ་	-9.72291
གཞུང་དང་	-9.72295
ལེགས་བཤད་	-9.7234
པ་ཡིན་ན	-9.72377
ཁྱོད་ནི་	-9.72379
གོང་འཕེལ་	-9.72413
ཡེ་ཤེས་ཀྱི་	-9.72415
▁འདིར་	-9.72478
▁ཁྱོད་	-9.72492
བྱེད་རྒྱུའི་	-9.7264
འཛིན་རིམ་བཅུ་	-9.72663
▁སྐད་ཡིག་	-9.72664
མི་དམིགས་སོ་་	-9.72668
ཡག་	-9.72691
རྒྱས་པར་	-9.72703
འཆད་	-9.72713
པ་དེ་དག་	-9.72725
ཁུ	-9.72751
བར་ཐུགས་རྗེ་ཆེ་	-9.72755
འི་རྨི་ལམ་ན་	-9.72809
ཀྱི་དབང་པོ་	-9.72889
འགྲོ་བར་	-9.72952
མ་ཡིན་པའི་	-9.73013
ཧ་ལམ་	-9.73045
ས་ཏེ་	-9.73078
མཇལ་འཕྲད་	-9.7311
ཕྱིར་མི་ལྡོག་པ	-9.73122
གྲུ་	-9.73159
ས་འདི་ལྟར་	-9.7318
ཚན་པའི་འགན་འཛིན་	-9.73186
ནོར་བུ་	-9.73195
བའི་ཕྱིར་	-9.73299
▁རྒྱལ་པོ་ཆེན་པོ་	-9.73326
འགག་	-9.73355
གནས་སྟངས་སྐོར་	-9.7338
ཀྱི་ཐོག་ནས་	-9.73409
ཏིང་ངེ་འཛིན་གྱི་	-9.73471
ཆོ་འཕྲུལ་	-9.73517
ཤོད་	-9.73548
ཁ་ཆེ་	-9.73563
སླེབ་	-9.73587
མི་འཇིགས་པ་	-9.73598
ཤེས་སོ་་	-9.73661
སྐར་མ་	-9.73678
འདོད་ཆགས་དང་བྲལ་	-9.73734
སོ	-9.73764
ཉན་ཐོས་ཀྱི་	-9.7378
འདི་འདྲ་	-9.73785
ཟབ་	-9.73854
གོང་ས་མཆོག་	-9.73897
ལ་དོ་སྣང་	-9.73932
སློབ་གྲྭ་ཁག་	-9.73941
ཧིན་སྒོར་	-9.73998
རྣམ་དག་	-9.74046
བརྩོན་	-9.74082
གིས	-9.74266
འགྲོ་བ་མི་	-9.74298
ལས	-9.74316
མེ	-9.74326
ཚོགས་གཙོ་མཁན་པོ་	-9.74359
སེམས་འཚབ་	-9.74378
རྣམ་པ་དང་	-9.74448
བྱས་པ་དང་	-9.74449
ཏོ་	-9.74485
འགྲེམས་སྟོན་ཁང་	-9.74493
བརྟེན་	-9.74539
པ་རྣམས་ཡིན་	-9.74575
ཞིག་ཏུ་	-9.7458
དུས་སྟོན་	-9.74595
བཟང་སྤྱོད་ཀྱི་	-9.74622
གར་སོང་ཆ་མེད་དུ་	-9.74712
འི་ཕྱིར་རོ་་	-9.74746
བདག་ཅག་གི་	-9.74813
་དག་	-9.74823
ཕྲུ་གུ་	-9.74851
ཉེ་ལམ་	-9.7487
གཉེར་	-9.74874
དཔེར་ན་ས	-9.74885
གཡོ་	-9.74891
ཐུབ་པ་དང་	-9.74928
་ཡིན་སྙམ་འམ་	-9.74938
བསྒྲུབས་	-9.75002
ཁང་གི་འགན་འཛིན་	-9.75036
སྲིད་འཛིན་ཟུར་པ་	-9.75117
བཅོམ་ལྡན་འདས་དེ་	-9.75131
རྩོད་པ་	-9.7516
བར་གྱི་	-9.75195
ཚར་	-9.75228
འཁྲབ་སྟོན་	-9.75363
ཀླུའི་རྒྱལ་པོ་	-9.75366
ིའི་	-9.75428
རྒྱུས་	-9.75463
འདུག་པ་	-9.75555
མངོན་པར་ཤེས་པ་ལྔ	-9.75572
ལན་འདེབས་	-9.75575
རི	-9.75581
སློབ་ཡོན་	-9.75584
▁བརྟན་པའི་	-9.75602
རྩ་ཁྲིམས་	-9.75621
སིལ་སྙན་	-9.7564
ལས་ཀྱང་	-9.7564
ཨ་རིའི་གྲོས་ཚོ	-9.75641
ནད་པ་	-9.75653
འི་ཡེ་ཤེས་	-9.75699
བྱ་་	-9.75715
ཞིག་ཀྱང་	-9.75986
མ་འོངས་	-9.75994
རྣམས་ནས་	-9.76055
ཤཀྱ་	-9.76109
་ཡིན་ནོ་་	-9.76165
ཞུགས་པ་	-9.76168
འགྲིག་	-9.76253
གྲྭ་	-9.76294
སྒྲུབ་པ་	-9.76319
བདེ་བའི་	-9.76327
རང་རང་གི་	-9.76351
ེ	-9.76374
རྒྱ་གར་གཞུང་མང་	-9.76387
གཉིས་ལ་	-9.76397
ཞུ་རྒྱུ་	-9.76446
ཡིད་ཀྱི་	-9.76496
དེ་འདྲའི་ཐོག་ནས་	-9.76585
སློབ་ཁྲིད་གནང་	-9.76597
▁འགྲོ་བ་མིའི་	-9.76598
འཚོགས་	-9.766
བོད་སྐད་	-9.76604
བཏང་ཡོད	-9.76614
འགན་འཁུར་	-9.76645
བོད་ཀྱི་རྩ་དོན་	-9.76687
▁ཁེ་ན་	-9.76693
པར་འགྱུར་བ་	-9.76701
▁ཀྱེ་	-9.76703
བརྡ་	-9.76773
▁ང་རང་	-9.76797
གཞན་གྱིས་	-9.76805
འཁྲུག་	-9.76843
▁རྒྱ་ནག་གཞུང་གི་	-9.76846
▁ཐོག་མར་	-9.76855
སྐྱེས་པའི་	-9.76863
གྱུར་ཏེ་	-9.76909
ཡིན་ཞེས་	-9.76977
ཁྲ	-9.7698
ཁོ་བོས་	-9.76995
གཉེན་	-9.76999
འགོད་	-9.77008
འགོག་དབྱེ་ཟུར་	-9.77026
ཅིང་་	-9.7706
རྒྱས་པ་	-9.77115
རི་མོ་	-9.77141
མང་དུ་	-9.77194
སྤྱད་པ་	-9.77248
ཁས་ལེན་	-9.77291
གཅིག་པ་	-9.77329
འཇིགས་མེད་	-9.77336
འཁྱེར་	-9.77341
མིན་པར་	-9.7736
སེམས་བསྐྱེད་པ་	-9.77422
རུང་	-9.77424
དེ་འདྲ་ཞིག་	-9.7743
ཨེ་	-9.77435
གཞིས་ཆགས་ཀྱི་	-9.77464
བྱེད་སྟངས་	-9.77465
བགྱིད་	-9.77485
ལུང་པ་	-9.77496
བརྒྱ་སྟོང་ཕྲག་	-9.77508
ཐུན་མིན་	-9.77521
ཕྱིར་མི་འོང་བ	-9.77586
འདུལ་	-9.77626
ཡོང་བཞིན་ཡོད	-9.77648
གི་གནས་སྟངས་	-9.77653
ཉིན་གྲངས་	-9.77666
སྦ	-9.77681
རྔ་	-9.77681
བཀའ་སྩལ་པ་	-9.77682
དབུ་འབྱེད་གནང་	-9.77719
གཟུགས་ཀྱི་	-9.77725
སྔ་	-9.77824
དཀའ་བ་	-9.7787
ང་ཡི་	-9.77899
སེམས་ཁམས་	-9.78018
་ཞེས་	-9.78026
རྒྱ་ཆེན་པོ་	-9.78035
ཁམས་གསུམ་	-9.78063
ཅིའི་ཕྱིར་	-9.782
དཔྱད་	-9.78201
སྟེང་དུ་	-9.78259
ཐུབ་ཡོད	-9.7829
རྒྱུན་དུ་ཞུགས་པ	-9.78313
འགྲེམས་སྤེལ་	-9.78326
བརྒྱབ་	-9.7836
ལྟོས་	-9.78405
་བལ་འབྲུག་གསུམ་	-9.78493
བླ་མ	-9.78536
གསོག་	-9.7855
ཨེ་ཤི་ཡའི་	-9.78572
འབུམ་རམས་པ་	-9.78627
བཞིན་པ་	-9.78703
དེ་རིང་འདིར་	-9.78705
མེད་པས་	-9.78801
ཚན་རིག་པ་	-9.78847
ཉུང་	-9.789
བོད་མི་ཡོངས་ཀྱི་	-9.78906
མགོན་	-9.78928
བརྩི་	-9.78935
ཐེངས་དང་པོ་	-9.78975
འབའ་ཞིག་	-9.78987
མཐུན་ཚོགས་ཀྱི་	-9.79078
འབྱུང་བར་	-9.79078
བཞིན་་	-9.79079
ཡོན་	-9.79102
པ་ཡིན་ནོ་་	-9.79121
འགྲོ་བཞིན་པའི་	-9.79139
ཡོད་པས་	-9.79165
མཚམས་འཇོག་	-9.79183
སྟན་ལས་ལངས་ཏེ་	-9.79201
འགྲོ་རྒྱུ་	-9.79287
▁ལུས་	-9.79292
མོའི་	-9.79292
ཤེས་རྟོགས་	-9.79435
རྒྱ་ནག་དམར་ཤོག་	-9.79445
པར་བྱེད་དེ་	-9.79466
རབ་འབྱོར་གྱིས་	-9.79471
འོག་ནས་	-9.79514
ཁྱུ་མཆོག་	-9.79579
▁ལོ་	-9.79608
དཔུང་	-9.79668
▁བོད་མིའི་སྒྲིག	-9.79754
ངོ་མཚར་	-9.79773
ཆ	-9.7984
ས་མཚམས་	-9.79871
ཕྱིས་	-9.79918
བྱིན་གྱིས་བརླབས་	-9.79935
ཡིད་ཀྱིས་	-9.79994
ནམ་རྒྱུན་	-9.79998
བོད་རིགས་ཡོངས་ལ་	-9.80003
རྔམ་སྟོན་	-9.80011
ཞིག་ཆགས་	-9.8002
མ་ཡིན་པར་	-9.80067
ཕྱི་ནང་	-9.80081
▁གོང་དུ་	-9.80115
བཞི་པ་	-9.80125
ཁང་པ་	-9.80223
ཀྱི་སྲིད་བྱུས་	-9.80313
ཞི་རྒོལ་	-9.80322
