<unk>	0
<s>	0
</s>	0
་	-3.31958
▁	-3.34735
དང་	-4.58889
ལ་	-4.88369
ནས་	-5.36478
འི་	-5.3811
བྱང་ཆུབ་སེམས་དཔའ	-5.43931
ས་	-5.45278
ནི་	-5.48549
དང་་	-5.55437
དེ་	-5.56004
ན་	-5.77024
བཅོམ་ལྡན་འདས་	-5.96227
མ་	-5.98923
ར་	-6.03372
ཡང་	-6.06607
▁དེ་ནས་	-6.0871
ཀྱི་	-6.1106
མི་	-6.119
འདི་	-6.18955
ཀྱིས་	-6.23
པ་	-6.25324
གྱི་	-6.31332
དེ་དག་	-6.38119
ལས་	-6.4003
▁བཅོམ་ལྡན་འདས་	-6.40864
བོད་མིའི་	-6.44325
དུ་	-6.45323
རྣམས་	-6.45829
པའི་	-6.46648
ཀྱང་	-6.46678
་སེམས་དཔའ་ཆེན་པོ	-6.46758
▁དེ་	-6.46761
ཏེ་	-6.47396
ཡོད	-6.4839
སངས་རྒྱས་	-6.52621
དེ་བཞིན་གཤེགས་པ	-6.5364
བ	-6.59773
སྐྱབས་མགོན་	-6.61314
གི་	-6.62097
ནང་	-6.62338
ལ	-6.64029
རེད	-6.68215
དག་པར་རྫོགས་པའི་	-6.68575
དེ་བཞིན་གཤེགས་པ་	-6.69656
▁དེ་བཞིན་	-6.69948
ཆོས་	-6.71906
▁ཕྱི་ལོ་	-6.74566
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-6.76139
སྟེ་	-6.78089
འཇིག་རྟེན་	-6.80828
བ་	-6.82127
སྤྱི་ནོར་གོང་ས་	-6.8508
པར་	-6.85617
གང་	-6.86835
དག་	-6.87691
ཐོག་	-6.92292
ཞིང་	-6.9511
ཐམས་ཅད་	-6.96275
སོགས་	-6.98055
ས	-6.98535
གནས་	-7.00276
དེས་	-7.01817
དེའི་	-7.04592
སུ་	-7.06941
སྒྲིག་འཛུགས་ཀྱི་	-7.07419
ཆེན་པོ་	-7.08443
་དང་	-7.08605
གིས་	-7.09034
རྒྱ་ནག་གཞུང་གིས་	-7.09232
ཞིག་	-7.09403
་དང་་	-7.10509
བར་	-7.1455
▁དེ་བཞིན་དུ་	-7.15389
གྱིས་	-7.16449
ཤིང་	-7.16855
དེ་ནི་	-7.18337
ཞེས་	-7.18729
པ	-7.19037
སེམས་	-7.2068
བོད་ཀྱི་	-7.20951
ཡོངས་སུ་	-7.22226
མཆོག་	-7.22308
བྱང་ཆུབ་	-7.23694
ཤིན་ཏུ་	-7.24808
སྐབས་	-7.25108
བྱེད་	-7.25935
རབ་ཏུ་	-7.27939
སངས་རྒྱས་ཀྱི་	-7.28493
བླ་ན་མེད་པ་ཡང་	-7.28886
རྒྱ་གར་	-7.29679
དེར་	-7.29736
ར	-7.29747
སེམས་ཅན་	-7.32454
བདག་	-7.32519
པ་དང་་	-7.32762
འོ་་	-7.33616
འམ་	-7.36445
པས་	-7.36583
དེ་ལ་	-7.36774
ང་	-7.37984
པ་དང་	-7.38366
ཇི་ལྟར་	-7.38691
▁དེ་ཡང་	-7.39157
བྱས་ནས་	-7.4054
བཅས་	-7.40927
འདི་ནི་	-7.41557
གཉིས་	-7.42333
མ	-7.42475
▁བོད་མིའི་	-7.42856
▁ཤ་ར་དྭ་ཏིའི་བུ་	-7.4322
དེ་ལྟར་	-7.43331
ཅིང་	-7.43738
གནང་	-7.43877
ཧ་ཅང་	-7.44646
ཕྱི་ལོ་	-7.44906
རྒྱུ་	-7.46273
▁བཙུན་པ་	-7.46941
ག	-7.46964
བྱུང་	-7.4704
རྣམས་ཀྱིས་	-7.47107
བཅོམ་ལྡན་འདས་ཀྱི	-7.48296
ངས་	-7.48303
མཆོག་གིས་	-7.48776
▁རིགས་ཀྱི་བུ་	-7.49661
བའི་	-7.50035
འདུག	-7.50908
བོད་	-7.51197
རྣམས་ལ་	-7.51463
ན	-7.51733
དཔལ་ལྡན་སྲིད་	-7.52141
འདི་ལྟ་སྟེ་	-7.52331
▁དེར་བརྟེན་	-7.53719
དེ་བཞིན་དུ་	-7.53759
ཁྱོད་	-7.54168
▁དེ་ལ་	-7.55764
མང་པོ་	-7.5589
རྒྱལ་སྤྱིའི་	-7.55937
སྡུག་བསྔལ་	-7.57231
ཤེས་པ་	-7.58391
རྣམས་ཀྱི་	-7.58559
རྗེས་	-7.58984
ར་འགྱུར་རོ་་	-7.59189
་དགྲ་བཅོམ་པ་ཡང་	-7.59557
སོ་་	-7.59717
རྣམ་པར་	-7.59752
ལུས་	-7.59975
དེ་བཞིན་	-7.60478
ལྟར་	-7.60792
ཤེས་རབ་ཀྱི་	-7.60954
ལ་འདི་སྐད་ཅེས་	-7.61401
དོན་	-7.62501
ཆོས་ཀྱི་	-7.62815
ཚོགས་	-7.64242
ཆེན་པོ་མཆོག་གིས་	-7.64416
ཞུ་རྒྱུ་ཡིན	-7.64763
བཞིན་	-7.64967
ཞེས་བྱ་བ་	-7.65155
རྒྱལ་པོ་	-7.65303
ཆེད་	-7.65445
རིགས་	-7.66518
བཞིན་དུ་	-7.67012
གསུང་བཤད་གནང་	-7.67316
གྲོས་ཚོགས་	-7.67853
གཞན་	-7.67972
གཅིག་	-7.68075
ི་	-7.69803
གཟུགས་	-7.69941
▁སངས་རྒྱས་	-7.71646
▁འོན་ཀྱང་	-7.72194
ལམ་	-7.73236
འདིར་	-7.73299
འཕྲོད་བསྟེན་	-7.73605
ཡུལ་	-7.74935
▁དེས་	-7.75363
▁གཞན་ཡང་	-7.75525
ཡང་དག་པར་	-7.75986
ཚེ་དང་ལྡན་པ་	-7.76114
འཛམ་གླིང་	-7.76221
འགྲོ་བ་མིའི་ཐོབ་	-7.76455
ཐོག་ནས་	-7.76702
དགེ་སློང་	-7.7713
བོད་མི་	-7.77251
སྐོར་	-7.77644
ཡེ་ཤེས་	-7.77991
ཡིན	-7.7803
དང་་་	-7.78215
ལོ་	-7.78868
▁དེ་ནི་	-7.79226
ད	-7.79236
▁དེ་དག་	-7.79249
ཡིན་ནོ་་	-7.7961
དང་འབྲེལ་བའི་	-7.79828
བརྒྱུད་	-7.80252
དུས་	-7.80289
མེད་	-7.80462
▁ལྷག་པར་	-7.80694
སྐུ་ཚབ་དོན་གཅོད་	-7.80884
དེ་བཞིན་གཤེགས་པས	-7.81054
སྲིད་བྱུས་	-7.81195
སྨྲས་པ་	-7.81223
ཀྱིས་བཀའ་སྩལ་པ་	-7.8239
▁རབ་འབྱོར་	-7.82485
བདག་གིས་	-7.83157
ཡོད་པ་	-7.83321
▁སྐབས་དེར་	-7.83658
བསོད་ནམས་	-7.83906
ཡོད་པ་དང་	-7.84266
ཚེ་	-7.85307
མེད་པ་	-7.85844
འ	-7.85988
ང་ཚོས་	-7.86308
དེ་ཡང་	-7.87145
པོ་	-7.87296
▁དགེ་སློང་དག་	-7.87627
བྱ་	-7.88251
མཁན་	-7.89374
མུ་མཐུད་	-7.89451
ཆོས་ལུགས་	-7.89611
ལགས་	-7.906
གསུམ་	-7.90617
རྟག་ཏུ་	-7.9086
དེ་དག་གིས་	-7.91296
བཞིན་ཡོད	-7.91296
མ་ཡིན་	-7.91514
ཡོད་པའི་	-7.91622
སྒྲིག་འཛུགས་	-7.9164
ད་	-7.92024
▁དེའི་ཚེ་	-7.92073
གྱི་ཁམས་	-7.92075
ཕྱིར་	-7.92114
རྒྱབ་སྐྱོར་	-7.92472
ཅན་	-7.92647
ཏུ་	-7.92918
གནང་ཡོད	-7.92939
ཁྱོད་ཀྱིས་	-7.93568
ཅི་	-7.93813
ལགས་ཀྱིས་	-7.93815
འདི་ལྟར་	-7.9457
སེམས་ཅན་ཐམས་ཅད་	-7.95353
ཀ	-7.95579
རྒྱལ་ཁབ་	-7.96117
བྱང་ཆུབ་སེམས་དཔ	-7.96196
དག་གིས་	-7.96279
དང་ལྡན་པ་	-7.96427
ཤེས་	-7.96712
ཀུན་	-7.96876
དབུ་ཁྲིད་	-7.96886
གསོལ་ཏོ་་	-7.96983
གཙོ་བོ་	-7.97359
གནས་སྟངས་	-7.97741
▁དེ་བཞིན་གཤེགས་པ	-7.97868
ཚིག་	-7.97963
རྒྱ་གར་གྱི་	-7.9851
བྱས་	-7.98562
▁སེམས་ཅན་	-7.98637
བླ་ན་མེད་པའི་	-7.98691
ཕྱོགས་	-7.98764
འགྲོ་	-7.99146
▁གལ་ཏེ་	-7.9956
རབ་	-8.0021
འཛིན་	-8.009
ཐོབ་	-8.00914
ཆེན་པོ་མཆོག་	-8.01149
་ཇི་ལྟ་བ་བཞིན་	-8.02028
དམིགས་བསལ་	-8.02191
ལ་བརྟེན་ནས་	-8.02641
རབ་ཏུ་མཁྱེན་ཏོ་་	-8.02657
ལྷ་	-8.03066
▁དེ་རྗེས་	-8.03435
མེད	-8.03737
བསམ་གྱིས་མི་ཁྱབ་	-8.03813
བཅོམ་ལྡན་འདས་ལ་	-8.04426
དགོས་པའི་	-8.0504
བཙན་བྱོལ་བོད་མི	-8.0533
ནི	-8.0558
མངོན་པར་རྫོགས་པ	-8.05674
བུད་མེད་	-8.06116
བོད་དོན་	-8.06259
བྱས་སོ་་	-8.06815
གནས་ཚུལ་	-8.06917
གྲངས་	-8.07027
ག་	-8.07214
བཀའ་བློན་	-8.07638
གྲོང་ཁྱེར་	-8.07867
ཁ་	-8.08531
མཛད་	-8.08744
ཏེ	-8.09047
དགོས	-8.09081
བས་	-8.09449
བཞིན་དུ་སྦྱར་ཏེ་	-8.09574
ཅིའི་ཕྱིར་ཞེ་ན་	-8.09632
བཞི་	-8.10001
▁དེ་ན་	-8.10182
ཡི་	-8.10316
ཆེན་པོ་མཆོག་གི་	-8.10326
མེད་པར་	-8.10473
ཐོག་མར་	-8.10511
ཏོག་དབྱིབས་གཉན་	-8.10755
རང་གི་	-8.11041
ེ་	-8.11407
གསུང་	-8.11668
འོ་	-8.11732
རིན་པོ་ཆེ་	-8.11735
ཡིན་	-8.12072
་ནི་	-8.1214
བུ་	-8.12319
བྱས་ཏེ་	-8.12611
སླད་	-8.12862
སྣ་ཚོགས་	-8.12875
ལགས་སོ་་	-8.13621
གང་དག་	-8.13766
བོད་མི་མང་སྤྱི	-8.1399
རྗེས་སུ་	-8.1436
མོ་	-8.14508
སྐུ་	-8.15136
ཆོས་ཐམས་ཅད་	-8.15219
སོ་སོའི་	-8.15332
ཨ་རིའི་	-8.15549
བསྟན་པ་	-8.15647
ས་གནས་	-8.1582
བོད་ནང་	-8.16167
▁དེའི་	-8.16468
སོང་	-8.16656
འདི་དག་	-8.16667
མེ་ཏོག་	-8.16764
ཀུན་ཏུ་	-8.16793
ལྟ་བུ་	-8.16877
ཤིག་	-8.1695
ཐབས་	-8.16957
དགེ་བའི་རྩ་བ་	-8.17117
བདག་གི་	-8.17265
རང་	-8.17783
ཇི་ལྟར་ན་	-8.17877
འཁོར་	-8.17933
ཆགས་	-8.18011
མིག་	-8.18403
བཀའ་སློབ་སྩལ་	-8.19436
བོད་དོན་རྒྱབ་	-8.19443
▁དེ་ལྟར་	-8.19447
ཡང་དག་པར་རྫོགས་པ	-8.19853
རྣམས་དང་་	-8.19917
བཤད་	-8.2016
ཆུ་	-8.20538
རབ་ཏུ་མཁྱེན་ཏེ་	-8.21268
བསྟན་འཛིན་	-8.21381
དཔལ་འབྱོར་	-8.21517
ཕ་རོལ་ཏུ་ཕྱིན་པ	-8.2157
▁གང་	-8.21992
ཞེས་པའི་	-8.22188
ཇི་སྙམ་དུ་སེམས་	-8.22213
ལའང་	-8.22551
▁ཇི་ལྟར་	-8.22635
འདི་ལ་	-8.23006
ཆགས་ཡོད	-8.23408
དཔག་ཏུ་མེད་པ་	-8.2351
པའོ་་	-8.23551
གཞུང་འབྲེལ་	-8.24669
སྤྱི་ཚོགས་	-8.24722
དེ་འདྲ་	-8.24742
གཞན་ཡང་	-8.24911
ཙམ་	-8.24937
འདི་སྐད་ཅེས་	-8.24945
དེ་དག་གི་	-8.25028
ང་ཚོ་	-8.25336
ལས་ཁུངས་ཀྱི་	-8.2535
▁ཕྱོགས་མཚུངས་	-8.25898
▁འདི་ལྟ་སྟེ་	-8.25993
སྐུ་ཞབས་	-8.26176
གང་ཞེ་ན་	-8.26305
དབང་	-8.26435
ངོས་ཀྱིས་	-8.26436
རྒྱུ་དང་	-8.26535
བྱས་པ་	-8.26742
སོ་	-8.26763
སྟོན་པ་	-8.27012
འི་སངས་རྒྱས་	-8.27086
▁ཞེས་	-8.27379
ལེགས་པར་	-8.27688
▁འདི་ནི་	-8.27789
བོད་རིགས་	-8.27892
ཞེས་བྱའོ་་	-8.27952
བློ་	-8.28294
དཀའ་ངལ་	-8.28627
སྤྱོད་པ་	-8.28713
བཞུགས་	-8.28949
བྱ་བ་	-8.29023
ཚུལ་ཁྲིམས་	-8.29327
དྲུག་	-8.2943
▁བོད་ཀྱི་	-8.29431
▁སྤྱི་ནོར་གོང་ས་	-8.29523
གལ་ཏེ་	-8.29791
ཁག་	-8.29807
ཐུགས་	-8.29928
ཤེས་ཡོན་	-8.2999
སྟོང་པ་ཉིད་	-8.30101
ལྡན་	-8.30102
ཡོན་ཏན་	-8.30527
རྒྱ་ནག་	-8.31302
ཞུ་	-8.31403
▁འཇམ་དཔལ་	-8.31442
ས་གནས་འགོ་འཛིན་	-8.31553
དེ་དག་ནི་	-8.3169
རིང་	-8.31746
ཉིད་	-8.31805
འདོད་	-8.319
གཞོན་ནུ་	-8.31955
རང་བཞིན་	-8.32014
སློབ་ཕྲུག་	-8.32165
ལས་བྱེད་	-8.32186
དགེ་འདུན་	-8.32196
སྟོན་	-8.32202
འོག་	-8.32215
▁འཇིག་རྟེན་	-8.32221
ཐམས་ཅད་ཀྱི་	-8.32379
▁ཁྱིམ་བདག་	-8.32438
དཔལ་ལྡན་	-8.32438
བྱང་ཆུབ་ཏུ་	-8.32862
ཅིག་	-8.32911
གང་ཡིན་པ་དེ་ནི་	-8.33506
སྨྲས་སོ་་	-8.34127
སྟོང་	-8.34236
བྱེད་པ་	-8.34334
པར་འགྱུར་རོ་་	-8.34591
གོ་	-8.34678
▁ཚེ་དང་ལྡན་པ་	-8.34834
སྐྱོང་བློ་བཟང་སེ	-8.35354
ས་ནང་འཁོད་དོན	-8.35632
སྨན་	-8.35766
ཕེབས་	-8.3582
ཡིད་	-8.36095
འདུ་ཤེས་	-8.36158
རྒྱ་ནག་གི་	-8.36397
འགྲོ་བ་	-8.36508
པ་རེད	-8.36574
མེད་པའི་	-8.36654
སྒྲ་	-8.36676
རྣམ་པ་ཐམས་ཅད་	-8.36729
འགན་འཛིན་	-8.37211
ལས་དོན་	-8.37314
དེ་དག་ལ་	-8.37337
སྐུ་མགྲོན་གཙོ་བོ	-8.37433
རེ་	-8.37545
གང་གིས་	-8.37554
དོན	-8.37651
ལམ་སྟོན་	-8.37971
རིག་གཞུང་	-8.38081
ཡོང་	-8.38092
དེ་དག་ཐམས་ཅད་	-8.38338
ཤེས་རབ་	-8.38369
ནས	-8.38445
མང་པོ་ཞིག་	-8.38634
བདག་ཅག་	-8.3866
ཡོད་པ་རེད	-8.38883
སྐྱོང་མཆོག་གིས་	-8.38944
མངོན་པར་	-8.39267
▁འཚོ་ཞིང་གཞེས་ལ་	-8.39448
འི་ཕྱིར་	-8.39563
མཆོག་དང་	-8.39904
དམ་པ་	-8.39969
ངེས་པར་	-8.39973
ཤེས་པ་ཡང་དག་པ	-8.40029
བྱུང་བ་	-8.40125
ལྔ་	-8.40207
ཕུན་སུམ་ཚོགས་པ་	-8.40245
མགོན་པོ་གང་ཉིད་	-8.4054
འདིས་	-8.40654
དེའི་ཚེ་	-8.40675
▁མད་གལ་གྱི་བུ་	-8.40716
ཆོས་རྣམས་	-8.40875
ཡིན་ཏེ་	-8.40881
འདོད་པ་	-8.40975
ར་གྱུར་པ་	-8.41146
ཉིན་	-8.41324
་དེ་དག་	-8.41423
པའམ་	-8.4151
སྔོན་	-8.41563
རྒྱལ་	-8.41713
སྤྱོད་	-8.41994
སྤྱི་འཐུས་	-8.42452
བྱེད་བཞིན་ཡོད	-8.42839
ཆོས་ཀྱང་སྟོན་ཏེ་	-8.42899
དོ་་	-8.42902
▁ཀུན་དགའ་བོ་	-8.43057
དབང་པོ་	-8.4311
བརྒྱད་	-8.4329
སྒོ་	-8.43576
སྐྱེས་	-8.43791
ཚུལ་	-8.43835
འོད་	-8.443
སྦྱིན་པ་	-8.44717
སྟེ་་	-8.4512
རྒྱུའི་	-8.45193
སྨོན་ལམ་	-8.45207
དག་ཀྱང་	-8.45346
ནད་	-8.45416
བཟོ་	-8.45918
ཡིན་པ་	-8.45923
ང་ཚོའི་	-8.45931
དག་ནི་	-8.46162
མྱུར་དུ་	-8.46427
བ་དང་	-8.46497
▁རྒྱ་གར་	-8.46616
ཆོས་དད་རང་དབང་	-8.46768
བྱེ་བ་ཁྲག་ཁྲིག་	-8.46784
ཏིང་ངེ་འཛིན་	-8.46996
ཆེན་	-8.47125
ལ་ཡང་	-8.47553
དག་ལ་	-8.47617
རྣམས་ཀྱང་	-8.47704
ཡོད་པ་བཅས	-8.47903
བརྩོན་འགྲུས་	-8.48326
བཏང་	-8.48616
▁བཅོམ་ལྡན་འདས་དེ	-8.48906
▁ང་ཚོས་	-8.49
▁ཅེས་	-8.49118
བརྗོད་	-8.49409
་འཐུས་ལྷན་ཚོགས་	-8.49458
མཐོང་	-8.49464
ནང་དུ་	-8.49591
སྤེལ་	-8.49669
ལགས	-8.49806
▁ཇི་ལྟར་ན་	-8.49986
བློ་གྲོས་	-8.4999
མས་	-8.5001
ཁམས་	-8.50019
གོང་ས་སྐྱབས་མ	-8.50168
ཚོར་	-8.50318
རྣམ་པ་	-8.50344
ད་བར་	-8.50355
མཐུན་འགྱུར་	-8.50437
མཉམ་	-8.50503
དེ་ནས་	-8.50515
རིག་པ་	-8.5067
བསྟན་	-8.50755
འདིའི་	-8.5076
ཕན་ཚུན་	-8.50893
ཆོས་དང་རིག་གཞུང་	-8.50958
▁སྤྱིར་	-8.51061
ཚད་	-8.5149
འབྲེལ་ཡོད་	-8.51499
བྱེད་དགོས	-8.52079
རབ་ཏུ་བྱུང་ནས་	-8.521
ནི་་	-8.52102
བཀྲ་ཤིས་	-8.52632
ཀུན་ནས་ཉོན་མོངས་	-8.53044
བདག་ལ་	-8.53142
ཐུགས་རྗེ་ཆེ་ཞུ	-8.53234
དཔལ་	-8.53367
ལྷའི་	-8.53794
ཀུན་གཟིགས་པ	-8.53908
དགོས་པ་	-8.53959
ན་འཇིག་རྟེན་	-8.53979
གཞི་	-8.54278
ཚོས་	-8.54613
ཚང་མས་	-8.54698
རོ་	-8.54833
▁དེ་རིང་	-8.54884
ཡོད་	-8.55069
ར་གྱུར་ཏོ་་	-8.55336
སྐྱེ་	-8.55373
མཚན་	-8.55642
ནོར་	-8.5565
མཁྱེན་པ་ཉིད་	-8.55683
འཇིག་རྟེན་གྱི་ཁ	-8.55701
ཚོགས་པའི་	-8.56026
▁བོད་	-8.56416
རྒྱལ་པོའི་	-8.56764
འི་ནང་	-8.56857
བདེ་བ་	-8.56978
སམ་	-8.57066
ྟེན་གཞི་བྱས་པའི་	-8.57231
ཡོད་པ་མ་ཟད	-8.57477
ཚིགས་སུ་བཅད་པ་	-8.57788
དགའ་	-8.57919
རྒྱལ་ཡོངས་	-8.58108
ཆེན་པོ་མཆོག་ལ་	-8.58264
འདབ་ཆགས་	-8.58408
སློབ་སྦྱོང་	-8.58409
དེ	-8.58473
འཇིག་རྟེན་དུ་	-8.58768
བར་དུ་	-8.5878
ལ་ཕྱག་འཚལ་ལོ་་	-8.58934
བྲམ་ཟེ་	-8.59127
མངོན་སུམ་དུ་	-8.59597
ཕུལ་	-8.59682
རྒྱ་གར་ནང་	-8.59715
ཁང་	-8.59729
མེ་	-8.59758
སྐྱེ་བ་	-8.59825
རིན་ཆེན་	-8.59918
ལྟ་	-8.60047
བཟང་པོ་	-8.60425
བཞུགས་ཏེ་	-8.60767
མེད་ཅིང་	-8.61033
ལ་སོགས་པ་	-8.61081
གཟིགས་	-8.61182
ཡོངས་སུ་རྫོགས་པ	-8.61188
སྟོབས་	-8.61335
ཕུང་པོ་	-8.61584
ཤ་	-8.61689
གཉིས་ཀྱི་	-8.6174
སྙམ་དུ་སེམས་ཏེ་	-8.62169
བགྲོ་གླེང་	-8.62218
ཡིན་ནོ་	-8.62302
་དང་་འདུ་ཤེས་དང་	-8.62431
བཀའ་སློབ་	-8.62617
▁འདི་ལྟར་	-8.62632
དགྲ་བཅོམ་པ་ཉིད་	-8.62683
ངོས་ནས་	-8.62696
རི་	-8.6273
ཞེས་བྱ་བ་ཡོད་དེ་	-8.62815
▁གཞོན་ནུ་	-8.62944
གས་	-8.62981
ཁོར་ཡུག་	-8.63088
མར་	-8.63163
་རྣམས་ཀྱི་	-8.63216
བསམ་པ་	-8.63293
མེད་དོ་་	-8.63411
སློབ་དཔོན་	-8.6355
གལ་ཆེན་པོ་རེད	-8.63556
ཟླ་བ་	-8.63615
ཉོན་མོངས་པ	-8.63758
དེ་ལྟ་བས་ན་	-8.63758
གསལ་བསྒྲགས་	-8.6388
འབྲས་བུ་	-8.63989
མཆོག་གི་	-8.64135
གྱུར་	-8.64294
བཀའ་དྲིན་	-8.64311
མང་	-8.64561
ལྟ་བ་	-8.6462
རྒྱ་རིགས་	-8.64663
སྐྱོན་	-8.6477
སོ་སོར་	-8.64836
ནམ་	-8.64878
འབུལ་	-8.65041
ཞེས་བྱ་བ	-8.65231
བདུན་	-8.65262
▁བདག་	-8.6532
དག་གི་	-8.65365
▁བདག་གིས་	-8.65633
བྱེད་ཀྱི་ཡོད	-8.65745
ལས་གཞི་	-8.65787
ཀུན་འབྱུང་བ་	-8.66044
བྱས་པའི་	-8.66049
▁དགེ་སློང་	-8.664
▁དེའི་ཡང་	-8.66414
དེ་ལྟར་ན་	-8.66568
དྲན་	-8.66642
རྣམས་ནི་	-8.66694
དབང་ཕྱུག་	-8.66958
དེ་སྔ་	-8.67054
ཐུབ་	-8.67062
འདི་ཉིད་	-8.67248
ཆོས་བརྒྱུད་	-8.67271
སྟེ	-8.67559
་རྣམས་	-8.67602
འབད་བརྩོན་	-8.67624
བྲམ་ཟེའི་ཁྱེའུ་	-8.67643
བཀའ་	-8.67793
འགྲོ་བ་མིའི་	-8.68125
རྣམ་པར་ཤེས་པ་	-8.68175
གོས་	-8.68201
འགྱུར་བ་	-8.68217
སྒྲུབ་	-8.68435
ཅན་གྱི་	-8.68504
གནས་པ་	-8.68723
པར་གྱུར་ཏོ་་	-8.68788
▁ཆོས་	-8.68871
འགྱུར་	-8.6888
ཏ	-8.69019
དེ་དག་ཀྱང་	-8.69321
འཇོག་	-8.69748
རིན་པོ་ཆེའི་	-8.6979
འདོད་ཆགས་	-8.69865
ཁོང་	-8.69982
ཡོད་ཀྱང་	-8.70285
རྒྱབ་སྐྱོར་གནང་	-8.70421
ཡང་དག་	-8.70464
རྒྱ་ནག་གཞུང་གི་	-8.7057
ཆུང་	-8.70681
▁ང་ཚོ་	-8.70708
དྲན་པ་ཉེ་བར་གཞག་	-8.70783
མིའི་	-8.70865
མིང་	-8.7105
ཞེས་བྱ་བའི་	-8.71135
སེམས་ཅན་དམྱལ་བ་	-8.71295
འགྱུར་་	-8.71376
ངོས་རང་	-8.71541
སྲིད་སྐྱོང་མཆོག་	-8.71571
བཞིན་པའི་	-8.71598
ལ་ནི་	-8.71662
ཅེས་	-8.71688
ལག་བསྟར་	-8.71694
སློབ་	-8.71982
དང	-8.72069
བོད་པའི་	-8.72269
ཡོངས་སུ་སྨིན་པར་	-8.72274
རང་དབང་	-8.72422
ལག་	-8.72427
གསུང་དོན	-8.72542
མཁས་པ་	-8.72562
ཚོགས་གཙོ་	-8.72595
པ་མ་ཟད	-8.72647
བསྐལ་པ་	-8.72698
ཐམས་ཅད་ཀྱང་	-8.72721
རྒྱལ་བའི་	-8.72787
རྒྱུར་	-8.72804
གསལ་	-8.72972
རྣམ་གྲངས་འདི་	-8.7299
▁གང་དག་	-8.73027
བཅས་ཀྱི་	-8.73104
ནུས་པ་	-8.73116
འཕགས་པ་	-8.73162
དང་ལྡན་པའི་	-8.73273
ཕྱི་	-8.73357
སྣང་བ་	-8.73429
ལོ་རྒྱུས་	-8.73619
སོགས་ཀྱི་	-8.73733
དུ	-8.73777
▁འདི་གར་	-8.73929
གཏན་འབེབས་	-8.74028
རིན་པོ་ཆེ་མཆོག་	-8.74146
རྒྱུད་	-8.74375
ཤེས་པ་འགོག་པ་	-8.74377
ཁྱིམ་	-8.74389
གོན་ཆེན་པོ་མཆོག་	-8.74392
ཆེན་པོས་	-8.74453
སྤྱི་ནོར་ས་མགོན་	-8.74526
བསམ་གཏན་	-8.74542
མཆོད་	-8.74589
སྔོན་བྱུང་བ་	-8.74724
རེད་འདུག	-8.74764
བ་དང་་	-8.74821
སེམས་ཅན་རྣམས་	-8.75163
ད་ལྟ་	-8.75233
སྲུང་སྐྱོབ་	-8.75309
་དེ་ནི་	-8.7532
དྲང་སྲོང་	-8.75347
ས་བྱང་ཆུབ་སེམས་	-8.75499
དཔའ་རྒྱལ་ཚབ་	-8.75689
བདག་ཉིད་	-8.75852
བོད་ནང་གི་	-8.75904
ལོངས་སྤྱོད་	-8.75927
མཐོང་ནས་	-8.75954
རྐྱེན་	-8.75997
ཤུགས་ཆེ་	-8.76062
སློབ་གྲྭའི་	-8.76075
བོད་མི་ཚོས་	-8.76124
ཡང་དག་པ་ཇི་ལྟ་བ་	-8.76236
ལས་འགུལ་	-8.76269
ཟླ་	-8.76472
མི་རིགས་	-8.76503
དེ་ལྟ་བུ་	-8.76529
ཐང་	-8.76601
ཆ་	-8.76712
ཁྲི་	-8.76824
ཆབ་སྲིད་ཀྱི་	-8.76853
▁ད་ཆ་	-8.76994
ཡིན་་	-8.77023
བོད་ཀྱི་སྐད་ཡིག་	-8.77073
ཁྱོད་ཀྱི་	-8.77159
རྒྱ་	-8.77162
ཡག་པོ་	-8.77234
མཆོག	-8.77317
བུ་མོ་	-8.77369
རིག་	-8.77439
▁ངོས་ཀྱིས་	-8.78031
▁དཔེར་ན་	-8.78184
སེམས་ཅན་རྣམས་ལ་	-8.78326
བཀའ་སྩལ་ཏོ་་	-8.78358
མཚམས་	-8.78381
ལེགས་	-8.78384
ཚོགས་འདུ་	-8.78692
དེ་རིང་	-8.78798
འདུག་གོ་་	-8.78945
ནམ་ཡང་	-8.78959
མི་མང་	-8.79059
སྐད་	-8.79062
ཆེས་	-8.79081
ཤ་ར་དྭ་ཏིའི་བུ་	-8.79327
གཏོང་	-8.79332
ག་ལ་བ་དེར་	-8.79343
ཇི་ཙམ་	-8.79496
ཨ་	-8.79507
ངོ་སྤྲོད་	-8.79523
གྲོས་ཚོགས་ཀྱི་	-8.79693
མཐའ་	-8.79698
▁ངས་	-8.79955
ཕལ་ཆེར་	-8.79989
སྔ་དྲོ་ཆུ་ཚོད་	-8.80044
ཡར་རྒྱས་	-8.8017
འང་	-8.80179
འཇིག་རྟེན་གྱི་	-8.80286
ཕ་	-8.8029
མེད་་	-8.80447
▁སངས་རྒྱས་ཀྱི་	-8.80609
ཆེན་པོའི་	-8.8084
དེ་ཡི་	-8.80995
རྒྱལ་བ་	-8.81078
ཚ	-8.81084
དངོས་གྲུབ་	-8.81124
མིན་	-8.81124
སྐུ་མགྲོན་	-8.81189
རྡོ་རྗེ་	-8.81326
འཛིན་སྐྱོང་	-8.81393
དེ་ཉིད་	-8.81454
ཉེ་བར་	-8.81521
བདག་ནི་	-8.81594
མི་གྲངས་	-8.81654
བཏང་ངོ་་་	-8.81742
དབུ་མའི་ལམ་གྱི་	-8.81748
དགོས་པ་དང་	-8.81833
ནས་ཀྱང་	-8.81836
འབྱུང་བ་	-8.82106
ང་་རྣམ་པར་ཤེས་པ་	-8.82125
་འདུ་བྱེད་རྣམས་ད	-8.82179
ངྒེ་མཆོག་གིས་	-8.8225
སྤྱི་མཐུན་ཚོགས་པ	-8.82301
མང་གཙོའི་	-8.82609
དགེ་བ་	-8.82705
ཡང་་་	-8.82943
མཉམ་འབྲེལ་	-8.82953
ཤེས་པ་དང་་	-8.83197
གསུང་བཤད་གནང་དོན	-8.83305
གྲོས་ཚོགས་འཐུས་	-8.83308
ཐད་	-8.8331
དམ་བསྒྲགས་	-8.83371
ལེན་	-8.83566
སྟོང་པ་ཉིད་དང་་	-8.83603
ཚང་མ་	-8.8374
ཤ	-8.83765
ངའི་	-8.83971
འབྲེལ་བ་	-8.83989
ཐོས་ནས་	-8.84054
ཟས་	-8.84068
ཡིན་ནའང་	-8.84108
ཞུས་	-8.84134
དམ་	-8.84167
བྱུང་ཡོད	-8.84249
མངའ་སྡེའི་	-8.84364
རིམས་	-8.84488
སྤྱི་ཚོགས་ནང་	-8.84511
འཕགས་པའི་	-8.84671
འབྱོར་	-8.84715
་ཤེས་རབ་ཀྱི་	-8.84855
ཐ	-8.84922
▁ཕྱི་ཚེས་	-8.84972
དགོས་	-8.85022
དངོས་ཡོད་	-8.85037
མེད་པ་དང་་	-8.85193
གླིང་	-8.85201
ཡིས་	-8.85236
སྤོབས་པ་	-8.85328
ཚོགས་པ་	-8.85469
དྲི་	-8.85472
ཡུ་རོབ་	-8.85524
སྲོག་ཆགས་	-8.85549
གནང་མཁན་	-8.85646
རྒྱ་ནག་གཞུང་ལ་	-8.85701
གང་ཡང་	-8.85885
ཁྱད་པར་	-8.86041
རིགས་ཀྱི་བུ་མོ་	-8.86047
ནང་གི་	-8.86097
སྦྱིན་པའི་	-8.86145
འདི་དག་ནི་	-8.8615
སྙོམས་པར་འཇུག་པ་	-8.86202
མཛད་སྒོ་	-8.86216
སྦྱིན་	-8.86292
བྱང་ཆུབ་ཀྱི་	-8.86335
འཁོར་བ་	-8.8639
ད་ཆ་	-8.86408
ཞི་	-8.86526
བཅུ་	-8.86638
གོང་	-8.86788
ཞུ་བཞིན་ཡོད	-8.86797
མཐོང་ངོ་་་	-8.86833
རྣམ་	-8.86853
ལན་	-8.86895
ཁྱིམ་བདག་	-8.86908
ཐོབ་ཐང་	-8.86976
བཞེས་	-8.87141
དྲུང་ཆེ་	-8.87144
བ་ཏུ་མཁྱེན་ཅེ་ན་	-8.87213
པའི་ཕྱིར་	-8.87254
▁དེ་དག་གིས་	-8.87258
་ཇི་ལྟ་བ་བཞིན་ར	-8.87399
གྲུབ་	-8.87561
ངེས་	-8.87758
ཉན་ཐོས་	-8.87776
ལྟ་བུར་	-8.87838
གནད་དོན་	-8.88135
▁ཁྱིམ་བདག་འདི་ལ་	-8.88174
ཆེ་	-8.88183
ཧ	-8.88228
སྐུ་ཚབ་	-8.88385
ཀུན་དགའ་བོ་	-8.88418
ཕྱི་ཟླ་	-8.88469
ཡང་ཞུ་བ་ཞུས་པ་ན་	-8.88489
་པ་མ་ཟད	-8.8849
མ་ཡིན་ནོ་་	-8.88521
རྟེན་	-8.88535
དང་འབྲེལ་	-8.88925
ཕྱི་ཚེས་	-8.88939
ཞུགས་	-8.89027
ཁེ་ན་	-8.89156
ལྷག་	-8.89247
སྙིང་པོ་	-8.89284
ལས་ཁུངས་	-8.89346
བཞུགས་སྒར་	-8.89465
རྒྱལ་ཚོགས་ཀྱི་	-8.89588
རུ་	-8.8991
འི་བར་དུ་	-8.89926
འཚམས་འདྲི་	-8.89938
ལྷན་ཚོགས་ཀྱི་	-8.89972
ལ་བཀའ་སྩལ་པ་	-8.90378
མཉེས་པར་བྱེད་པར་	-8.90428
བཀའ་བློན་མཆོག་	-8.90428
སྤྱི་ཁྱབ་	-8.90486
རྙེད་	-8.90505
་དེ་	-8.9056
ཡོངས་རྫོགས་	-8.90635
དང་ལྷན་	-8.90774
གཞོན་སྐྱེས་	-8.90786
ཞལ་	-8.90932
འོད་ཟེར་	-8.90971
སྐབས	-8.91041
འཇུག་	-8.91121
གང་ཟག་	-8.9114
རིགས་ཀྱི་བུ་	-8.91143
ཤེས་རིག་ལས་ཁུངས་	-8.9117
ཕྱག་འཚལ་ཏེ་	-8.91201
གཟའ་མིག་དམར	-8.91237
ཉོན་མོངས་པ་	-8.91264
ཞབས་	-8.91344
བཞག་	-8.91362
འབྱུང་	-8.91434
སྤྱི་	-8.91436
་མཆོག་གིས་	-8.91452
རྣམ་པར་སྨིན་པ་	-8.91478
བསམ་	-8.91621
ཚེ་དེའི་དུས་ན་	-8.91809
གཞུང་	-8.91908
རྫུ་འཕྲུལ་	-8.92193
▁བྱང་ཆུབ་སེམས་དཔ	-8.92249
སྟོང་ཆེན་པོའི་	-8.92285
ཏིང་ངེ་འཛིན་དང་་	-8.92342
གོ་་	-8.9236
བྱེད་མཁན་	-8.92413
ཐམས་ཅད་ཀྱིས་	-8.92413
ལས་ཁུངས་ནས་	-8.92421
དོ་	-8.92516
ལགས་དང་	-8.92637
མཐོང་བ་	-8.92783
མ་མཆིས་	-8.92936
ཡི་གེ་	-8.93078
རྒྱུ	-8.93087
ཤ་རིའི་བུ་	-8.9337
▁དེར་	-8.93786
བདེ་སྐྱིད་	-8.9384
དད་པ་	-8.93902
འབུམ་	-8.93981
ཤེས་པ་འགོག་པར་འག	-8.94181
ལ་མཚོན་ན་	-8.94345
བྱ་བའི་ཕྱིར་	-8.9455
ལྷན་ཚོགས་	-8.94632
རྒྱ	-8.94812
དཔེ་	-8.95072
དགེ་	-8.95106
རྩ་	-8.95271
འདི་ལྟ་བུ་	-8.95443
བཀོད་པ་	-8.95454
གནང་འདུག	-8.95485
སློབ་གྲྭ་	-8.95503
ཉི་མ་	-8.95647
ར་འགྱུར་	-8.95756
▁སུ་ནི་	-8.95838
འཛམ་གླིང་ནང་	-8.95848
མཐར་	-8.95864
རང་བཞིན་གྱིས་	-8.95989
▁མི་	-8.96054
ྱུར་བའི་ལམ་ཤེས་པ	-8.96085
གནས་པའི་	-8.96352
གྲུབ་མཚམས་	-8.96358
རིགས་ཀྱི་བུའམ་	-8.96477
▁འཛམ་གླིང་	-8.96555
▁གང་ལྟར་	-8.96592
ཚོར་བ་	-8.9662
སྐད་ཡིག་	-8.96722
གནང་བའི་	-8.96764
ཁྱབ་	-8.96821
བརྒྱ་ཆ་	-8.97092
མཁན་པོ་	-8.97293
བྱུང་སྟེ་	-8.97327
▁སེམས་ཅན་ཐམས་ཅད་	-8.97416
དར་	-8.97492
བསྐྱེད་	-8.97781
▁གང་གིས་	-8.97786
འཁོར་ལོས་སྒྱུར་བ	-8.97916
དེ་ལྟ་བུའི་	-8.97919
བདེ་	-8.98153
འདོན་	-8.98158
▁ཅེས་གསུངས	-8.98187
དང་ནི་	-8.98212
དམ་པའི་ཆོས་	-8.98545
མཛད་པ་	-8.98555
གཟེངས་རྟགས་	-8.98635
ནང་ཆོས་	-8.98644
▁ལྷའི་བུ་	-8.98665
ཉོན་མོངས་	-8.9883
ཕྱག་	-8.98869
དབུས་	-8.98958
ཡིན་པ་དང་	-8.98972
པར་བྱེད་དོ་་	-8.99072
གནང་སྟེ་	-8.99183
ཁྱེད་	-8.99298
དངོས་པོ་	-8.9931
རྣམ་པར་སྨིན་པས་	-8.99557
འཛིན་པ་	-8.9973
དཔེར་ན་	-8.998
དེ་བཞིན་དུ་ཚོར་བ	-8.99931
སྐྱེད་	-9.00042
བོད་ཀྱི་གནད་དོན་	-9.00167
སྙམ་མོ་་	-9.00173
▁ངོས་རང་	-9.00293
མ་གཏོགས་	-9.00418
བཟང་	-9.00524
དང་བཅས་པ་	-9.0055
བཟོད་པ་	-9.00634
སྔོན་གྱི་	-9.00652
▁གཟུགས་	-9.00698
མཆོག་ཏུ་	-9.00731
བོད་མི་ཚོར་	-9.00813
ན་ཡང་	-9.00862
བསྔགས་བརྗོད་	-9.01211
ཡ	-9.01394
རྟོགས་	-9.01729
▁བཀའ་སྩལ་པ་	-9.01829
དང་པོ་	-9.01921
ཚངས་པར་སྤྱོད་པ་	-9.02059
ལས་རིམ་	-9.0224
དེ་ན་	-9.02279
སྙིང་རྗེ་	-9.02294
ལ་ལོངས་སྤྱོད་པ	-9.02309
་ཐམས་ཅད་སྤངས་ཏེ་	-9.02312
མྱ་ངན་ལས་འདས་པ་	-9.02334
མའི་	-9.02682
གདུང་སེམས་མཉམ་	-9.02919
ཁྱབ་ཁོངས་	-9.02945
▁དེ་ལྟར་ན་	-9.02966
སར་	-9.03051
ལ་དྭགས་	-9.03063
གང་དུ་	-9.03113
འཐུས་མི་	-9.03207
སླར་ཡང་	-9.03232
གཟི་བརྗིད་	-9.03259
གནང་བ་དང་	-9.03323
སྤྱི་མཐུན་	-9.0346
མཐའ་ཡས་	-9.03523
དགོན་པ་	-9.03529
ཆེད་དུ་	-9.03546
བོད་མི་རྣམས་	-9.03662
མཆོད་པ་	-9.03715
གཞན་གྱི་	-9.03747
བརྒྱ་	-9.03759
འི་ཏིང་ངེ་འཛིན་	-9.03759
ངེས་པར་དུ་	-9.03817
མཆོག་ལ་	-9.0389
དེང་སྐབས་	-9.03975
ཟ	-9.04095
དབུ་འབྱེད་	-9.04101
བྱིས་པ་	-9.04142
མགོ་	-9.04191
དག་དང་་	-9.0437
ངོས་འཛིན་	-9.04626
སྦྱོར་	-9.04691
ཏེ་་	-9.04728
ཐུགས་རྗེ་ཆེ་	-9.04832
གསུམ་གྱི་	-9.04896
དབར་	-9.05029
སློབ་མ་	-9.05032
གསོལ་པ་	-9.05055
མཐུན་རྐྱེན་	-9.05065
པར་འགྱུར་་	-9.05094
བླ་མ་	-9.05109
མཆོད་རྟེན་	-9.05136
རབ་འབྱོར་	-9.05208
ལོ་ངོ་	-9.05292
སྣང་	-9.05303
ཐོན་	-9.05494
རྒྱས་	-9.05566
ནང་སྲིད་ལས་ཁུངས་	-9.05599
ཡང་སྲིད་	-9.05717
དགའ་བ་	-9.05732
ཏོ་་	-9.0591
དཀའ་ངལ་འཕྲད་	-9.05932
སོང་ནས་	-9.06098
མི	-9.06124
▁དེང་སྐབས་	-9.06318
བརྩོན་འགྲུས་ཀྱི་	-9.06337
མི་འདྲ་བ་	-9.06362
བདེ་བར་གཤེགས་པ་	-9.06446
དཀྱིལ་འཁོར་	-9.0652
དགེ་རྒན་	-9.0652
ལས་འཆར་	-9.06532
ཡིན་ཞིང་	-9.06772
ངོ་བོ་ཉིད་	-9.06789
འདུགདེ་ཡང་	-9.0683
རྟ	-9.06907
ཆོས་མ་འདྲེས་པ་བཅ	-9.06909
དུས་ཚོད་	-9.07082
གནོད་སྦྱིན་	-9.07151
ཀུན་དུ་	-9.07164
ནི་ཙན་དན་གྱི་	-9.07251
སྐབས་དེར་	-9.07282
▁དེ་ཡི་	-9.07298
ལྷའི་བུ་	-9.07316
སྟེང་	-9.07327
རྒྱལ་སྲིད་	-9.07519
ས་ཁུལ་	-9.07644
འབྲེལ་	-9.07715
ཡིད་ཆེས་	-9.07831
འཛམ་གླིང་གི་	-9.08026
སྐྱོར་ཚོགས་པའི་	-9.08148
སྐྱེ་བ	-9.08291
སུ	-9.08415
ཟབ་སྦྱོང་	-9.08494
ཐོབ་པ་	-9.08806
ཀྱི་བར་འདི་	-9.08854
གཞིས་ཆགས་	-9.09155
གར་	-9.09221
མཁྱེན་	-9.0926
སྐྱེས་པ་	-9.09568
གྲོས་ཆོད་	-9.09579
▁ཤ་རིའི་བུ་	-9.09603
ཆ་ཚང་	-9.09629
སྲོག་	-9.09738
ལྔ་དང་ལྔ་བཅུའི་	-9.0979
དང་སྦྲགས་	-9.09818
གཏི་མུག་	-9.0983
བྱས་ཡོད	-9.09887
འཁོད་	-9.09917
ཤེས་པ་དེ་ལ་	-9.10026
མཛད་སྒོའི་ཐོག་	-9.10069
ཡོད་སྟབས	-9.1017
ཙ	-9.10275
འབོད་སྐུལ་	-9.10281
གཉིས་པ་	-9.10317
ཐུབ་པ་བྱུང་ཡོད	-9.10348
དམིགས་	-9.10376
▁ཤེས་རབ་ཀྱི་	-9.10398
ཁྱམས་དང་ཁང་བཟངས་	-9.10484
ལྷོ་ཕྱོགས་	-9.10551
ཤེས་པའི་ཁམས་	-9.10692
ཁོང་གིས་	-9.10719
བོད་དོན་ཐོག་	-9.1075
སྟོང་གསུམ་གྱི་	-9.10763
▁རྒྱལ་སྤྱིའི་	-9.10926
ཀྱང་་་	-9.10978
འཐུས་མི་སྐུ་ཞབས་	-9.11072
ཁྱོད་ལ་	-9.11072
སོང་ངོ་་་	-9.1125
▁ལྷ་	-9.11287
དངོས་སུ་	-9.11426
བསམས་པ་	-9.11458
ཧ་ཅང་གལ་ཆེན་པོ་	-9.11466
དང་ལྷན་ཅིག་ཏུ་	-9.1159
གྲུབ་འབྲས་	-9.11736
མ་རེད	-9.11764
མགོན་པོ་	-9.11796
སྤྱན་	-9.11871
་སྟེ་	-9.11875
མཁྱེན་པ་	-9.11913
ཆོས་ཀྱི་ཉི་མ་	-9.11915
ཐོས་	-9.12019
▁ཕྱི་ལོ་གཟའ་ཟླ་བ	-9.12134
བྱུང་ངོ་་་	-9.12276
▁ཕྱི་ལོ་ཚེས་	-9.12319
གོང་ཚེས་ཉིན་གྱི་	-9.12367
དུག་	-9.12545
རང་སངས་རྒྱས་ཀྱི་	-9.12679
ས་ཁུངས་ནས་བཏང་གན	-9.1272
འབྱུང་བ	-9.12875
བྱམས་བརྩེ་	-9.12952
་ཞབས་ལ་མགོ་བོས་	-9.13064
རྒྱལ་མཚན་	-9.13093
འི་ཆོས་	-9.13117
ཟེར་བ་	-9.13137
ཐེག་པ་	-9.1327
▁དེས་སྨྲས་པ་	-9.13356
གཟའ་ཕུར་བུ	-9.13363
དག་ཏུ་	-9.13377
་རེད	-9.1338
བྱ་རྒྱུའི་	-9.13434
མདོ་སྡེ་	-9.13443
ནོར་བུ་རིན་པོ་ཆེ	-9.13543
བཤད་པ་	-9.13556
བྱ་རྒྱུ་	-9.1356
དེ་ལས་	-9.13592
བཀོད་	-9.13597
ར་བྱའོ་་	-9.13621
མཚན་ཉིད་	-9.13622
འཇིགས་	-9.1365
བཀྲ་ཤིས་བདེ་ལེགས	-9.13709
སེམས་ཀྱི་	-9.1374
ནུས་	-9.13946
ལྟ་གྲུབ་	-9.14013
གང་གི་ཚེ་	-9.14015
པ་རྣམས་	-9.14091
ི	-9.14173
འདས་པའི་དུས་ན་	-9.14275
རྒྱལ་ཁབ་ཀྱི་	-9.14337
མཐུན་སྒྲིལ་	-9.14504
དཀར་	-9.14657
ཕྱིན་	-9.14854
ང་ཚོར་	-9.14864
ཡན་ལག་	-9.14887
དགེ་བའི་	-9.14894
ཆེས་མཐོའི་	-9.14965
ང་ལ་	-9.1498
མངོན་པར་ཤེས་པ་	-9.1499
བློན་ཆེན་	-9.15012
བོད་མིའི་སྒྲིག	-9.15051
ཅེས་བྱ་བ་	-9.15108
མཚོན་	-9.15121
ཉམས་	-9.15242
ར་འགྱུར་རོ་	-9.15243
ྤྱི་མཐུན་རྒྱལ་ཁབ	-9.15308
ཆོས་རིག་ལས་ཁུངས་	-9.15332
སེལ་	-9.15489
རིམ་བཞིན་	-9.15519
གང་ལ་	-9.15838
དེའི་ཕྱིར་	-9.15852
སྲུང་	-9.15981
རྒྱུའི་གོ་སྐབས་	-9.1616
ལམ་ཡན་ལག་བརྒྱད་པ	-9.16213
ལུང་	-9.16221
སྨྲ་བ་	-9.16227
པའི་ཚུལ་གྱིས་	-9.16271
ཀུན་ནས་	-9.16369
▁ཁ་ཅིག་ནི་	-9.16453
ཁྲིམས་	-9.16525
ངོས་ཀྱི་	-9.16547
ཀྱི་བར་དུ་	-9.16817
ཟིན་	-9.1686
འཇམ་དཔལ་གཞོན་ནུ	-9.16866
ལག་པ་	-9.17038
▁བོད་མི་	-9.17094
དངོས་	-9.1714
ཆར་	-9.17254
ལས་འགན་	-9.17298
ཞིབ་འཇུག་	-9.17393
ཐེ་ཝན་	-9.17533
ཚངས་པའི་	-9.17585
སློབ་གཉེར་	-9.17793
▁ད་ལྟ་	-9.1789
པད་མ་	-9.17904
▁རིགས་ཀྱི་བུ་དག་	-9.17939
དགྲ་བཅོམ་པ་	-9.18135
སྒོམ་	-9.18299
ཐུབ་པ་	-9.18326
དུ་མ་	-9.1836
གསེར་	-9.18437
བཅས་ལ་	-9.18495
དེ་ནས་ཕྱི་ཞིག་ན་	-9.18566
སོགས་ཀྱི་སྐོར་	-9.18594
འདི་བཞིན་	-9.18594
ཚང་མར་	-9.18608
སྣོད་	-9.18649
བསྟེན་	-9.18665
ནད་ཡམས་	-9.18729
གསར་པ་	-9.18783
ཙམ་མ་ཟད	-9.18803
ཕྱོགས་གཅིག་ཏུ་	-9.18851
▁རྒྱལ་པོ་	-9.18869
མྱོང་	-9.18924
རྒྱ་མཚོ་	-9.18972
བདེན་པ་	-9.19069
རྒྱལ་པོ	-9.19106
ཡི་་	-9.19271
འདྲ་	-9.19354
དང་བྲལ་བ་	-9.19517
མད་གལ་གྱི་བུ་	-9.19536
ཁོ་ན་	-9.19572
རྒྱན་	-9.19632
སྤྱན་རས་གཟིགས་	-9.19793
འདུག་	-9.19874
ཚུལ་ཁྲིམས་ཀྱི་	-9.19886
གཅིག་པུ་	-9.19935
ཡོད་ན་	-9.19967
པའི་ཕྱིར་རོ་་	-9.20005
ཐེངས་འདིར་	-9.20096
རྩ་བ་	-9.20206
ཁག་གཅིག་	-9.20324
བྱང་ཆུབ་མངོན་པར་	-9.20352
ཉམས་ལེན་	-9.20578
སོགས་ལ་	-9.20655
ན་ནི་	-9.20699
མྱ་ངན་	-9.2071
སྡེ་	-9.20805
ཆགས་པ་	-9.20831
ང	-9.21007
ཐག་གཅོད་	-9.21053
བདག་ཅག་གིས་	-9.21117
གཞིར་བཟུང་	-9.21128
▁ཨ་རིའི་	-9.2114
མཆིས་	-9.21192
སྐྱེས་བུ་	-9.21214
ཀྱི་བསྟན་པ་ལ་	-9.21287
ཁ་དོག་	-9.21301
མངོན་པར་འདུ་	-9.21363
པ་ཞིག་	-9.21383
ནས་བཏང་གན	-9.21387
་སྤྱན་རས་གཟིགས་	-9.21392
སྙམ་ནས་	-9.21397
གསུངས་	-9.21438
སྤྱི་དང་	-9.21525
དྲིལ་བསྒྲགས་	-9.21578
▁ཁྱིམ་བདག་དེ་ལ་	-9.21593
བརྒྱ་བྱིན་	-9.21653
དུས་རྟག་ཏུ་	-9.21749
ཀླུ་	-9.21826
རྒྱུན་	-9.21856
ཆད་	-9.21883
པ་ནི་	-9.21912
ཆབ་སྲིད་	-9.21993
བསམ་ཚུལ་	-9.22031
ས་གནས་སུ་	-9.22081
ཞི་བ་	-9.22085
སོང་སྟེ་	-9.22093
འཁོར་ལོ་	-9.22175
ཆགས་ཀྱི་ཡོད	-9.22259
བྱུང་བའི་	-9.22262
ངན་	-9.22267
སྣ་	-9.22295
པར་འགྱུར་	-9.22555
སོང་སྟེ་ཕྱིན་ནས་	-9.22612
བྱེད་པའི་	-9.22918
ཧི་མ་ཅལ་མངའ་སྡེ	-9.22927
རྡུལ་	-9.22983
▁ཞེས་གསུངས	-9.23007
འགོ་ཁྲིད་	-9.23288
མཚན་མ་	-9.23351
▁དེ་ཚེ་	-9.2348
ངང་	-9.2351
བརྒྱུད་ནང་བསྟན་	-9.23531
ཞི་བའི་	-9.23537
དེའི་ནང་	-9.23567
ནི་མིང་ཙམ་སྟེ་	-9.23608
ཤོག་	-9.23874
ད་ལྟའི་	-9.24081
ཡར་	-9.24106
གཉིས་ཀྱིས་	-9.24203
འི་ཕྱིར་རོ་་	-9.24275
▁རྒྱ་ནག་	-9.24398
དོན་ཚན་	-9.24453
ཇི་སྙེད་པ་ཉིད་	-9.24494
ཕྲན་བུ་	-9.24608
ལྡན་པའི་	-9.24824
འི་སེམས་	-9.24914
གང་ཡིན་	-9.24919
ཁག་གི་	-9.25105
རང་ཉིད་	-9.25176
དམིགས་ཡུལ་	-9.25255
ཤར་	-9.253
འཕེལ་	-9.25301
གཞན་ལ་	-9.25572
ཕྱི་ལོ་གཟའ་པ་སངས	-9.25572
པོར་	-9.25609
འདུགསྐབས་དེར་	-9.25645
ཡོད་པ་དེ་དག་	-9.25775
སྤྲུལ་པ་	-9.2582
འདས་གྲོངས་སུ་	-9.25861
ཛ་དྲག་	-9.25908
ངོ་རྒོལ་	-9.25925
རྣམ་པར་གྲོལ་བ་	-9.25963
སྲིད་	-9.25998
འཐབ་རྩོད་	-9.2602
ཐུག་	-9.26063
འབྲས་	-9.26088
དོན་གྲུབ་	-9.26157
ཡིག་	-9.26165
▁ཅེས་སོགས་ཀྱི་	-9.26264
བྱེད་རྒྱུ་	-9.26313
འགན་	-9.26341
འདོད་པའི་	-9.26389
་ཡ་	-9.26409
གྲོས་ཚོགས་ནང་	-9.26424
ཐུབ་པའི་	-9.26436
བྱམས་བརྩེའི་	-9.26691
ཐོས་པ་	-9.26757
ཡོངས་ལ་	-9.26814
▁འདི་ལ་	-9.26822
གོ་སྒྲིག་	-9.26832
སྤྱོད་ཡུལ་	-9.26959
བསམ་བློ་གཏོང་	-9.2701
དབྱངས་	-9.27014
བ་མ་ཟད	-9.27069
ལྟ་བུའི་	-9.2709
བྱུང་ནས་	-9.27152
བསམ་བློ་	-9.27193
ཡིན་ན་	-9.27272
རྒྱ་ཆེར་	-9.27283
གཏམ་	-9.27322
བརྟག་དཔྱད་	-9.27344
ཐལ་མོ་སྦྱར་	-9.2741
ཆོས་ཐམས་ཅད་ནི་	-9.27459
་འཐུས་ཚོགས་གཙོ	-9.27464
རྩིས་	-9.27509
བྱས་ན་	-9.27551
བྱང་ཆུབ་ཀྱི་སེམས	-9.27588
ཟུར་	-9.27612
དབུ་འཁྲིད་	-9.27672
ཡོངས་སུ་འཛིན་པ་	-9.2773
ཕན་ཐོགས་	-9.27741
སྲིད་སྐྱོང་	-9.27754
བཅད་	-9.27811
བསྐྱོད་	-9.27814
བྱུང་བ་རེད	-9.27836
སྙིང་	-9.27868
གྲོགས་པོ་	-9.27923
རྗེས	-9.27941
སེ	-9.2797
བོད་མི་རྣམས་ལ་	-9.28004
ངོ་་་	-9.28069
ཀུན་འབྱུང་བ་ཤེས་	-9.28132
སྙིང་རྗེ་ཆེན་པོ་	-9.28166
སྟོང་པ་	-9.28221
ོ་	-9.2828
དགོངས་པ་	-9.28299
རྫོགས་	-9.28299
གྱུར་ཏོ་་	-9.28353
ལམ་ལུགས་	-9.28458
འབྱུང་འགྱུར་	-9.28487
བརྗོད་པ་	-9.28522
ཤེས་རིག་	-9.28538
སྡེ་ཚན་	-9.28577
ངོས་ལ་	-9.28634
ལས་འགུལ་སྤེལ་	-9.28652
ནུབ་	-9.28697
སྐྱབས་	-9.28794
བདེ་སྲུང་	-9.289
དེའང་	-9.28953
རླབས་ཆེན་གྱི་	-9.28987
རིམ་པ་	-9.28988
ར་བྱེད་དོ་་	-9.29072
གནོད་པ་	-9.2909
སྡོད་	-9.29127
་དེ་ལ་	-9.29228
གདུགས་	-9.29258
བདག་པོ་	-9.29278
ཐེ་ཚོམ་	-9.29294
ཚེ་རིང་	-9.29303
རྩ་བ་ནས་	-9.2934
▁གསོལ་པ་	-9.29391
ཚོགས་མི་	-9.29474
ཚོགས་ཁང་དུ་	-9.29493
ཐམས་ཅད་ལ་	-9.29532
▁བཙན་བྱོལ་བོད་མི	-9.29673
པ་ལས་	-9.29688
བས	-9.29817
མདུན་དུ་	-9.29827
ཞེ་ན་	-9.29842
བླ	-9.29878
སླེབས་	-9.29993
ཡོངས་	-9.3003
བདུད་	-9.30227
གཅིག་ཏུ་	-9.30349
ཡོངས་སུ་དག་པ་	-9.30365
འཛུགས་སྐྲུན་	-9.30621
ཀྱང་མིང་ཙམ་	-9.3063
ཆོས་ཀྱི་འཁོར་ལོ་	-9.30638
ལྷའི་དབང་པོ་	-9.30668
སྨན་པ་	-9.30746
དྲན་པ་	-9.30767
▁དེ་སྔ་	-9.30815
འོད་སྲུང་	-9.30912
ཕྱི་རྒྱལ་	-9.30919
དོན་དུ་	-9.30942
ཐམས་ཅད་དུ་	-9.30954
པར་བརྟེན་	-9.31106
རྣམ་པར་དག་པ་	-9.31136
མཛེས་	-9.31197
ཡིན་སྟབས	-9.31203
དག	-9.31238
སྒྲིག་འཛུགས་ནས་	-9.31238
ཞེས་པ་	-9.31243
ཞུ་རྒྱུ་དང་	-9.31417
ཕན་	-9.31743
སྲིད་སྐྱོང་བློ་	-9.31743
ཆེ་བ་	-9.31746
མི་སྐྱེ་བའི་ཆོས་	-9.31784
ཀུན་གྱིས་	-9.318
▁ཅེས་དང་	-9.31819
དཔལ་ལྡན་ཚོགས་གཙོ	-9.31821
རྣམ་པ་སྣ་ཚོགས་	-9.31874
་ཆེན་རིན་པོ་ཆེ་	-9.31906
དགེ་སློང་དག་	-9.31925
བཀའ་ཤག་གི་	-9.32012
ཕ་རོལ་	-9.32052
ཟད་	-9.32075
འོས་	-9.32134
ཚོགས་ཆེན་	-9.32135
གོ་སྐབས་	-9.32192
རྫོགས་པར་འཚང་རྒྱ	-9.32247
རོགས་དངུལ་	-9.32296
ས་ལ་	-9.32323
ཞུས་ཡོད	-9.32343
་ལ་བ་དེ་ལོགས་སུ་	-9.3235
▁འདི་	-9.3245
དུ་དེ་ལྟར་	-9.32494
ཐེངས་	-9.32519
བྱིན་	-9.32563
རྒྱུ་མཚན་	-9.3278
མཐོ་སློབ་	-9.32864
ཆེད་མངགས་	-9.32874
མ་འོངས་པར་	-9.32875
ད་ལྟར་	-9.32915
བྱེད་དོ་་	-9.32922
རྣམས་ཡིན་	-9.32935
འཇིགས་པ་	-9.3295
གཙུག་ལག་	-9.33046
བཅས་ནས་	-9.33156
ཁོང་གི་	-9.33231
མདོ་	-9.33232
ཡོང་བའི་	-9.33285
མོད་ཀྱི་	-9.33412
ཆོས་རིག་བཀའ་བློན	-9.33608
བཙུགས་	-9.33696
གསོལ་	-9.33823
ཤི་	-9.33899
བྱེད་པ་དང་་	-9.33994
▁གང་གི་ཚེ་	-9.34184
འདྲ་མིན་	-9.34389
ཡོང་གི་ཡོད	-9.34473
ལ་སོགས་པའི་	-9.3454
མཛད་སྒོར་	-9.3455
གནང་ཡོད་པ་བཅས	-9.34599
མྱ་ངན་ལས་འདས་པ	-9.34604
རིམ་	-9.34657
ཡང་དག་པར་རབ་ཏུ་	-9.34717
་ཡང་	-9.34718
འདུག་པ་བཅས	-9.34761
ནམ་མཁའ་	-9.34771
མང་བ་	-9.34824
མ་ཡིན་པ་	-9.34886
ཆོས་ཉིད་	-9.34908
་པདྨ་འབྱུང་གནས་	-9.34934
མཁས་	-9.34935
▁རྒྱ་གར་གྱི་	-9.34966
སྟངས་	-9.35089
སྔར་	-9.35157
སུམ་ཅུ་རྩ་གཉིས་	-9.35236
བཟོད་	-9.35291
ཆོས་ལ་	-9.35306
པར་གྱུར་ཏེ་	-9.35343
ཕྱོགས་སུ་	-9.35347
ཐུན་མོང་མ་ཡིན་པ	-9.35365
སྐྱེས་སོ་་	-9.35426
དམིགས་པ་	-9.35452
ཁུལ་གྱི་	-9.35458
ལུས་ཀྱི་	-9.35486
དེ་གཉིས་	-9.35497
རྟགས་	-9.35605
ཤུགས་	-9.35625
ཁོང་དུ་ཆུད་པ	-9.35628
གང་ཞིག་	-9.35713
འབྱུང་བར་འགྱུར་	-9.35722
▁དེ་ནས་དགེ་སློང་	-9.35763
ས་སྨྲས་པ་	-9.35905
རླུང་	-9.35935
ཁ	-9.35976
ས་ཚེ་དང་ལྡན་པ་	-9.36034
བརྒྱ་སྟོང་	-9.36119
ནང་པའི་	-9.36145
དངོས་པོ་མེད་པའི་	-9.36157
ཀུན་གྱི་	-9.36175
འགན་ཁུར་	-9.36246
ས་ནི་	-9.36259
ཕྱི་དྲིལ་	-9.36268
དེའི་ཐོག་	-9.36268
ཞེས་བྱ་བ་ནི་	-9.36278
རྒྱ་ནག་མི་དམངས་ས	-9.36289
སྐོར	-9.36337
▁འཕགས་པ་	-9.36443
ཞུས	-9.36446
སྲིད་འཛིན་	-9.36506
གཅིག་གི་	-9.36565
པའི་ཐོག་ནས་	-9.36584
དཀོན་མཆོག་	-9.36629
དང་བཅས་	-9.36698
འདི་ན་	-9.36703
སྲོལ་རྒྱུན་	-9.36728
ཞེས་བྱ་བར་	-9.36743
རེག་	-9.36744
▁ཐེངས་འདིར་	-9.36877
མཐུ་	-9.369
མིང་དོན་མཚུངས་པ	-9.36922
ངོ་	-9.36992
སྙིང་སྟོབས་	-9.36997
དེ་ཐོས་མ་ཐག་ཏུ་	-9.37009
དགོས་པ	-9.37058
དངུལ་	-9.37101
བསྒྱུར་	-9.37135
ར་འགྱུར་བའི་ལམ་	-9.37222
བྱའོ་་	-9.37369
ལམ་ནས་	-9.37417
ཇི་	-9.37536
བཙན་བྱོལ་དུ་	-9.37598
▁ཁྱོད་ཀྱིས་	-9.37681
སྐོར་དང་	-9.37683
རྒྱུ་ཡིན	-9.37712
་ཐམས་ཅད་	-9.37717
ཐད་ཀར་	-9.3776
གཙུག་ལག་ཁང་	-9.37829
ངམ་	-9.37874
ཡིན་ཞེ་ན་	-9.38028
མཛོད་	-9.38034
རྗེས་སུ་ལྟ་བ	-9.38229
འདས་པའི་དུས་	-9.38293
ཚང་	-9.38335
▁ཆོས་ཀྱི་	-9.384
རྒྱ་ཆེ་	-9.3842
སེམས་ཀྱིས་	-9.38564
བྱ	-9.38614
ཕ་མ་	-9.3862
ཡང་དག་པ	-9.38624
མངོན་	-9.38635
ལགས་ཏེ་	-9.3868
བསྙེན་པར་རྫོགས་པ	-9.38685
སྲིད་པ་	-9.38733
ཉེ་	-9.38765
འཚོ་བ་	-9.38804
དགུ་	-9.38839
བཟང་སེངྒེ་མཆོག་	-9.38888
▁དེ་དག་ནི་	-9.38929
ཝ་	-9.38969
ཆ་རྐྱེན་	-9.38992
གཏན་འབེབས་གནང་	-9.39296
▁བདག་ནི་	-9.39325
གྲགས་པ་	-9.39419
རྒྱལ་པོ་ཆེན་པོ་	-9.39467
རྣམས་དང་	-9.39621
ཚོགས་ཆུང་	-9.39656
ཅི་ཞིག་	-9.39718
ར་བྱེད་	-9.39789
མ་སྐུ་	-9.39814
ལུགས་	-9.39823
བྷ	-9.39914
ཉེས་པ་	-9.40011
ལོག་	-9.40053
གནང་བ་	-9.40065
བོད་ཡིག་	-9.40096
རྣམ་པ	-9.4021
རང་སངས་རྒྱས་	-9.40392
སྟོན་པ་སངས་རྒྱས་	-9.40432
སའི་	-9.40496
བྱས	-9.40602
ྭ་བརྒྱད་ཀྱི་བར་	-9.40722
དགེ་བཤེས་	-9.40759
ེན་	-9.40954
ཚོའི་	-9.40957
གཞུང་མང་གཉིས་ལ་	-9.41
ཁོ་ནར་	-9.41016
སོ་སོ་ཡང་དག་པར་	-9.41051
སྩལ་	-9.41088
དཔེ་དེབ་	-9.4113
ཁྲོད་	-9.41148
▁སྤྱི་འཐུས་	-9.41164
ལ་སྤྱོད་པ་	-9.4122
ལ་གནས་པ་	-9.41259
ཨ	-9.4127
འདིའི་ནང་	-9.41302
ཉི་ཤུ་	-9.41502
ཁྱོན་	-9.41551
མདོག་	-9.41562
ཆོས་ཀྱི་དབྱིངས་	-9.41562
དང་མི་རྣམས་ཀྱི་	-9.4165
གནས་མཆོག་	-9.41679
ཁྱོན་མི་གྲངས་	-9.41685
སྲས་	-9.41699
གྱུར་ཅིག་	-9.41782
་ཡིན་ནོ་་	-9.41802
ལ་རྒྱབ་སྐྱོར་	-9.41881
གྲགས་	-9.41894
བཤེས་གཉེན་	-9.41968
ཡང་མ་ཡིན་	-9.41972
བོད་བརྒྱུད་ནང་	-9.42
▁དཔལ་ལྡན་	-9.42019
འདྲེན་པ་	-9.42057
གྲོལ་	-9.42077
ས་འདི་ལྟར་	-9.42086
གནང་གི་ཡོད	-9.42124
ཤིང་རྟ་	-9.42132
སྐད་ཅེས་གསོལ་ཏོ་	-9.4215
གང་གི་	-9.42335
མདའ་	-9.42377
ཉམ་ཐག་	-9.42396
ཨ་རི་	-9.42406
སྙན་	-9.42461
བོད་ལ་	-9.42488
དགོངས་	-9.4264
དུས་རབས་	-9.42693
▁ང་	-9.42767
གཞུང་གི་	-9.42808
འཛམ་བུའི་གླིང་	-9.4281
ཉིད་དུ་	-9.42816
▁ཀྱེ་མ་	-9.42839
ཟེར་བ་དེ་	-9.43041
ཆེ་བའི་	-9.43088
ཁྲིམས་ཞིབ་པ་ཆེ་བ	-9.43089
་གང་དག་	-9.43231
ཞིང་་་	-9.43244
འི་ཁ་ལོ་སྒྱུར་བ་	-9.4326
ལས་དོན་ཚོགས་ཆུང་	-9.43355
ས་གནས་ཀྱི་	-9.43382
པ་དེ་	-9.4341
སྤྲད་	-9.43429
བསྟན་པའི་	-9.43519
རྫས་	-9.43539
བབ་	-9.43795
བྱེ་བྲག་	-9.43855
སེམས་ཅན་དེ་དག་	-9.43877
ཕྱིར་མི་ལྡོག་པ	-9.43964
གདན་	-9.43984
ནོ་་	-9.43985
དེ་ཙམ་	-9.44011
ཉི་ཧོང་	-9.44023
མ་ཐག་ཏུ་	-9.44075
མོས་	-9.44092
ཚོགས་དྲུང་ལ	-9.44104
དབུ་	-9.44219
རྣམ་པར་ཤེས་པའི་	-9.44221
སྡིག་པ་	-9.44276
ས་ཀྱང་	-9.4437
བཞག་ནས་	-9.44577
མོ	-9.44644
གཤེགས་པས་ཡང་དག་པ	-9.4467
དཔལ་ན་ལེནྡྲའི་	-9.44683
ལྔ་བརྒྱ་	-9.44811
▁དེ་རིང་འདིར་	-9.44815
མཁན་གྱི་	-9.44876
གཤེགས་	-9.44889
ཚོ་	-9.44937
དང་ཞབས་སུ་ལྡན་པ་	-9.45113
ཡིན་སྟབས་	-9.4516
ཁ་ཅིག་ནི་	-9.45224
རྒྱུས་	-9.45312
ཞི་བདེའི་	-9.45314
རྙེད་པ་	-9.45344
བསོད་སྙོམས་	-9.45351
ཁག་ལ་	-9.45356
ོན་	-9.4536
ཞིག་ཡིན	-9.45422
་ཆེན་སྐུ་ཕྲེང་	-9.45427
▁ས་གནས་	-9.4543
▁མཐར་	-9.45506
ཡིག་ཆ་	-9.45508
ཞིག་རེད	-9.45621
སྦྱོར་བ་	-9.45686
▁ཁ་ཅིག་གིས་ནི་	-9.45687
གནས་སོ་་	-9.45784
སྒོ་ནས་	-9.45844
བཏང་ནས་	-9.45844
སྐྱེས་ཏེ་	-9.45864
འཇུག་པ་	-9.45868
ལུས་ལ་	-9.45879
སྤོས་	-9.45928
རོགས་རམ་	-9.46088
མང་ཚོགས་ལ་	-9.46111
དྲག་	-9.46194
བྱེད་དགོས་པ་	-9.46215
གོ་སྒྲིག་འོག་	-9.46241
མཁན་ཆེན་ཞི་བ་འཚོ	-9.46247
དཔེར་ན་སྒྱུ་མ	-9.46303
སྨིན་	-9.46304
བདེ་བར་	-9.46319
རང་ལུས་མེར་སྲེག་	-9.46326
གསར་འགོད་པ་	-9.46347
▁སེམས་	-9.46449
མི་དམིགས་	-9.4649
མཉམ་པ་ཉིད་	-9.46593
ཆོས་སྐྱོང་	-9.46624
དེ་བཞིན་ཉིད་	-9.4685
བསྒྲུབ་	-9.46881
འཛུགས་	-9.46906
སྐྱེས་ནས་	-9.4691
དམག་	-9.46912
མཐོང་ན་	-9.47011
པ་དག་	-9.47121
རྒན་	-9.47242
ཆོས་ཐམས་ཅད་ཀྱི་	-9.47303
ཤེས་པ་འདི་ལྟར་	-9.4736
གང་ཡིན་པ་	-9.47362
གནད་ཡོད་མི་སྣ་	-9.47375
▁འཇམ་དཔལ་གྱིས་	-9.47546
སྐད་ཆ་	-9.47547
ལ་སོགས་	-9.47548
ཕྱུག་ཅིང་ནོར་མང་	-9.47559
བཀའ་སློབ་སྩལ	-9.47586
སྐྱེ་བོ་	-9.47632
རྐང་	-9.47644
བླ་ན་མེད་པ་ལྷ་	-9.47652
དུས་སུ་	-9.47689
མཚོ་	-9.4769
ཆིབས་སྒྱུར་	-9.47724
ོགས་	-9.47724
དེ་ཡིས་	-9.47755
མཛེས་པ་	-9.47793
མི་མང་གི་	-9.47991
འདུས་པ་	-9.48004
ཞི་བདེ་	-9.48033
རྣམས་སུ་	-9.48179
ཀྱིས་སྨྲས་པ་	-9.48181
ཐོག	-9.48257
ཁྱིམ་དུ་	-9.48269
སེམས་ལ་	-9.48272
▁མ་འོངས་པར་	-9.48344
གམ་	-9.48346
བཅར་	-9.4837
ནས་བཟུང་	-9.48422
དགོས་མཁོ་	-9.48456
ནས་སུ་་	-9.48458
ཚོགས་ཆུང་གི་	-9.48462
གཅོད་	-9.48468
འོད་སྲུང་གིས་	-9.4852
འཇམ་དཔལ་	-9.48551
ཡིན་པས་	-9.48593
གསར་འགྱུར་	-9.48667
གསར་	-9.48698
▁རྟག་ཏུ་	-9.48723
འི་ཚིག་བླ་དགས་	-9.48724
འཁོར་བའི་	-9.48732
དགོན་པའི་	-9.48748
ཉམས་ཞིབ་	-9.48756
འི་ཡེ་ཤེས་	-9.4879
སྤྲིན་	-9.48865
དགྲ་	-9.48901
མ་མཆིས་པ་	-9.48907
སླར་	-9.49184
བྱང་	-9.49195
བསླབ་པ་	-9.49227
ལགས་ན་	-9.49315
གྲ་སྒྲིག་	-9.49324
བོད་མི་རིགས་ཀྱི་	-9.49341
ཨང་	-9.4938
གནས་བབ་	-9.49398
སྡུག་བསྔལ་གྱི་	-9.49427
གནང་སོང་	-9.49527
ཤུགས་ཆེན་པོ་	-9.49579
རྒྱ་ནག་དམར་པོའི་	-9.49589
▁གྲོས་ཚོགས་	-9.49695
ཞིག་གིས་	-9.49711
མི་འགྱུར་་	-9.49779
ལས་ཀ་	-9.4981
ཡིན་པར་	-9.49816
མི་འབོར་	-9.49892
ཤུགས་རྐྱེན་	-9.49908
ི་སྤྱད་པ་སྤྱོད་པ	-9.49953
▁དགེ་སློང་དག་དེ་	-9.50074
བླ་མ	-9.50085
ཡོད་དོ་་	-9.50129
གནས་སུ་	-9.50132
མེད་ན་	-9.50161
བསོད་ནམས་ཀྱི་	-9.50167
མཁས་དབང་	-9.50171
འི་སྐྱེས་བུ	-9.50171
▁བསྐལ་པ	-9.50283
གཙོས་	-9.50389
ཚུགས་	-9.50426
▁ལྷག་པར་དུ་	-9.50439
མ་ཡིན་ཏེ་	-9.50626
ཛ	-9.50653
ཆོས་རྣམས་ལ་	-9.50664
མི་འདུག	-9.50664
གས	-9.50672
ས་ཆ་	-9.50712
ཉན་	-9.50741
མཐོང་་་	-9.50774
བྱེད་སྐབས་	-9.50927
ནང་ཁུལ་	-9.50927
བྱང་ཕྱོགས་	-9.50961
ཡར་རྒྱས་གཏོང་	-9.5102
སྔགས་	-9.51102
བ་ར་	-9.51199
ཁང་གི་	-9.51236
ཡང་དག་པར་རྗེས་	-9.51242
ཆོས་གླིང་	-9.51292
ལྟ་སྟེ་དཔེར་ན་	-9.51375
དོ་སྣང་	-9.51499
པའང་	-9.51558
སློབ་ཚན་	-9.51572
འོས་བསྡུའི་	-9.51586
འཁོད་དོ་་	-9.51664
ཐུགས་རྗེ་	-9.51776
མང་པོས་	-9.51793
ཕྱེད་	-9.51875
འི་རྨི་ལམ་ན་	-9.51885
པོའི་	-9.51904
▁རྒྱལ་པོ་ཆེན་པོ་	-9.5191
བྱམས་པ་	-9.51946
མཛད་འཕྲིན་	-9.51991
སྨན་བཅོས་	-9.52048
དཔག་ཏུ་མེད་པ་དག་	-9.52157
མཁྱེན་པ་ཉིད་ཀྱི་	-9.52241
གྲོས་ཚོགས་འོག་མ	-9.5227
བླངས་ནས་	-9.52288
ང་རྒྱལ་	-9.52316
ཚངས་པ་	-9.52339
▁ཀྱེ་	-9.52347
ལྷ	-9.52358
རྐང་པ་	-9.52365
▁ང་ཚོའི་	-9.52382
རྒྱུ་རེད	-9.52438
སྟན་	-9.52452
སྲུང་བརྩི་ཞུ་	-9.52689
མི་དམིགས་སོ་་	-9.52775
འི་བར་	-9.52777
ཕེབས་ཡོད	-9.52921
མངོན་དུ་	-9.52932
རྒྱག་	-9.52958
རེད་ཅེས་	-9.52973
ཐབས་ལམ་	-9.52983
མངོན་པར་ཤེས་པ་ལྔ	-9.53016
གསར་འཛུགས་	-9.5302
གསར་འགོད་	-9.5304
གསུམ་པ་	-9.53085
བཞེངས་	-9.53096
ཐོགས་	-9.531
མི་སྣ་	-9.53124
ཨིན་ཡུལ་	-9.53199
ཡབ་	-9.53218
མངའ་	-9.53275
སྐོར་ངོ་སྤྲོད་	-9.5329
▁བོད་ནང་	-9.53302
▁བདག་གི་	-9.53331
པ་ལ་	-9.53368
པར་གྱུར་པ་	-9.53454
བསྙེན་པར་རྫོགས་	-9.53462
▁མཐོང་ནས་ཀྱང་	-9.53488
སོན་	-9.53517
གཙང་	-9.53563
པདྨ་	-9.53617
གྱུར་པ་	-9.53721
འབབ་	-9.53866
སེང་གེ་	-9.53924
བྲལ་	-9.53958
ཉིན་མོ་	-9.53961
རྣལ་འབྱོར་	-9.54019
ཡིན་པའི་	-9.54027
མི་འཇིགས་པ་	-9.54048
བོད་དོན་ལས་འགུལ་	-9.54059
མོས་པ་	-9.54146
▁ཆོས་ལུགས་	-9.54194
པ་ཡི་་	-9.54357
རི	-9.54459
ཐེག་ཆེན་	-9.54545
རྨི་ལམ་	-9.54586
གང་ལྟར་	-9.54614
ཁྱོད་ནི་	-9.54637
དཀའ་	-9.54697
བསྟུན་	-9.54702
བོད་མིར་	-9.5472
ཁ་ཤས་	-9.54724
་ཡིན་སྙམ་འམ་	-9.54904
ངོ་སྤྲོད་གནང་	-9.54916
གཙུག་ལག་ཁང་དུ་	-9.54972
ལྡན་པ་	-9.54989
ཁུལ་	-9.55048
གྲྭ་	-9.55074
སྤྱད་	-9.5514
ཁག་གཅིག་གིས་	-9.5518
ཉིད་ཀྱིས་	-9.55217
་དེ་ཡི་	-9.55227
བོད་དང་	-9.55343
སྡུག་	-9.55359
གོང་ས་ཏ་ལའི་བླ་མ	-9.55408
▁ལ	-9.55412
ཞུས་པ་	-9.55446
རྟོགས་པ་	-9.55468
བོ་	-9.55501
གནང་བ་མ་ཟད	-9.55527
བརྒྱུད་ནས་	-9.55563
ཞབས་སོར་འཁོད་	-9.55569
གང་ཐུབ་	-9.55571
ཟིན་པ་	-9.55604
ཡང་དག་པའི་	-9.55616
རྒྱ་གར་གཞུང་གིས་	-9.55666
ཚལ་	-9.5571
ངོས་	-9.55768
ཐར་	-9.55843
འཚལ་	-9.55873
རྩེ་	-9.55936
ཡིན་ལ་	-9.55949
ཐོག་ལ་	-9.55996
ས་ནས་	-9.56033
རྒྱུན་དུ་ཞུགས་པ	-9.56066
སྩལ་དོན	-9.56123
་རྣམས་ལ་	-9.56295
མེད་པ་དང་	-9.56354
▁ཨོ་	-9.56358
ཁོངས་	-9.5646
སྦྱར་	-9.56469
སྒོར་	-9.56533
ཞུ་རྒྱུའི་	-9.566
དགའ་ལྡན་	-9.56622
གསུང་བཤད་	-9.5665
འི་འབྲས་བུ་	-9.56678
དེས་ཀྱང་	-9.56779
ཡུལ་དུ་	-9.56826
དབང་གིས་	-9.56847
པ་ཡིན་ན་	-9.56901
▁ད་ལྟའི་ཆར་	-9.56926
སི་	-9.56951
ཡོད་སྟབས་	-9.56962
ཐང་གི་གནས་སྟངས་	-9.56998
བཅུ་གཉིས་	-9.57008
ཀླུའི་རྒྱལ་པོ་	-9.57141
དེ་ཚོའི་གྲས་	-9.57217
ལས་ཁུངས་སུ་	-9.57289
▁ད་ལྟའི་	-9.57328
གི་དགེ་འདུན་	-9.57449
འི་སླད་དུ་	-9.57457
རྣམ་དག་	-9.57477
མཛད་པའི་	-9.57576
བླངས་ཏེ་	-9.57679
ལྷ་རྣམས་	-9.57746
བཏོན་	-9.57811
ཀྱི་དབང་པོ་	-9.57894
སེམས་བསྐྱེད་པ་	-9.57917
འཕྲད་	-9.57977
ལ་ཚེ་དང་ལྡན་པ་	-9.57985
སྟན་ལས་ལངས་ཏེ་	-9.57986
་གོས་ཕྲག་པ་གཅིག་	-9.58005
གཞན་དག་	-9.58052
ར་བྱ་བའི་ཕྱིར་	-9.58166
གཞན་དུ་	-9.58197
ར་འགྱུར་ཏེ་	-9.58239
དང་སྦྲགས	-9.58255
རབ་འབྱོར་གྱིས་	-9.58288
རྩི་	-9.5838
པར་གྱུར་ནས་	-9.5849
ཚོགས་ཁང་ནང་	-9.58514
་དག་	-9.58529
ཆོག་	-9.58587
ར་མི་འགྱུར་རོ་་	-9.58638
ཡུན་རིང་	-9.58645
ལྟར	-9.58656
སུ་ཞིག་	-9.58689
མ་ཟད	-9.58793
འདུས་	-9.58805
་སོགས་	-9.58853
ཕར་	-9.58879
ཞིག་ཆགས་ཡོད	-9.58881
དེབ་	-9.58901
ཕྱི་ལོ་གཟའ་ལྷག་པ	-9.58914
གསེར་གྱི་	-9.5894
འདྲེན་	-9.58941
བཀུར་སྟི་	-9.59038
འཚེ་མེད་ཞི་བའི་	-9.5908
ཉ	-9.59103
གནང་ཡོད་པ་དང་	-9.59109
བཅོམ་ལྡན་འདས་དེ་	-9.59148
སྒྲིག་འཛུགས་དང་	-9.59183
མ་གྱུར་ཅིག་	-9.59221
སྐྱེ་མཆེད་	-9.59269
དྲི་བ་	-9.59278
གང་དང་གང་	-9.59323
ངོ་མཚར་	-9.59329
འཕགས་	-9.59333
ཡིན་པ་མ་ཟད	-9.59414
རིན་པོ་ཆེ་མཆོག	-9.5947
་སངས་རྒྱས་	-9.59484
གནང་རྒྱུ་	-9.59539
བྱིན་གྱིས་བརླབས་	-9.59568
རིག་པའི་	-9.5968
ཀུན་དགའ་བོས་	-9.5969
སྤྱོད་ལམ་	-9.59776
ཁར་	-9.59799
ཕོག་	-9.5981
རྡ་ས་	-9.59826
དང་་རང་སངས་རྒྱས་	-9.59867
གདོང་	-9.59873
▁བརྟན་པའི་	-9.59879
ཐ་སྙད་	-9.59899
འགྲུབ་	-9.59927
གསོལ་འདེབས་	-9.6004
གནང་བར་	-9.60194
ར་ལན་གསུང་བ་ནས་	-9.60213
ཚོད་	-9.60244
ཀྱི་རང་བཞིན་	-9.60294
སྒྲུབ་པ་	-9.6044
དང་ལྡན་	-9.60491
བཟུང་ནས་	-9.60494
▁བཞི་གང་ཞེ་ན་	-9.60571
བསྔགས་པ་	-9.60628
འཆར་གཞི་	-9.60638
ལེགས་སོ་ལེགས་སོ་	-9.60649
ཁྱེའུ་	-9.60685
བགྱིད་	-9.60733
▁དེས་ན་	-9.6085
རོགས་སྐྱོར་	-9.6096
▁ཁྱོད་	-9.61018
གནང་རོགས	-9.61042
བདེན་	-9.61067
ཡང་ཆེས་ཕ་རོལ་ན་	-9.61069
ནོར་བུ་	-9.61094
ཕྱག་ལས་གནང་	-9.61096
རྣམ་པར་རྟོག་པ་	-9.61099
རྫུ་འཕྲུལ་གྱི་	-9.61175
བྱས་པ་རེད	-9.61254
ཛ་དྲག་གི་	-9.61278
པ་རྣམས་ཡིན་	-9.61303
ཕྱིས་	-9.61371
བརྟན་	-9.61378
རྟག་པར་	-9.61381
ཐུབ	-9.61433
ཁྲིད་	-9.61523
ཡོད་དེ་	-9.61589
དགོས་རྒྱུ་	-9.61618
གྲོང་	-9.6168
ལས་ཀྱི་	-9.61698
གསུངས་པ་	-9.6171
རྒྱུན་ལས་	-9.6172
སྐྱོན་བརྗོད་	-9.61756
ནད་པ་	-9.6176
གཅིག་གིས་	-9.61788
་བཞུགས་ཏེ་	-9.61842
གོ་སྒྲིག་གནང་	-9.61847
འདི་སྐད་དུ་	-9.61865
འདི་ཡང་	-9.62012
ཅིའི་ཕྱིར་	-9.62104
སློབ་གྲྭ་ཁག་གི་	-9.62132
རིང་ལུགས་	-9.62136
ཚོགས་གཞོན་	-9.62174
པའོ་	-9.62218
འགྲོ་བཞིན་ཡོད	-9.6231
དེ་དག་དང་ལྡན་ན་	-9.62326
འགོག་དབྱེ་ཟུར་	-9.62388
གཞིས་	-9.62395
བྱེད་དགོས་པའི་	-9.62442
ཙམ་གྱི་	-9.62493
དགའ་མགུར་སྤྱོད་	-9.62494
་ལ	-9.62542
སྐྱབས་རྗེ་	-9.62572
ནི་ཆོས་	-9.62588
ཙམ་ལ་	-9.6269
ཡོང་བར་	-9.62741
སྲིད་གཞུང་གིས་	-9.62772
འཇིག་རྟེན་ན་	-9.62773
ཐག་	-9.62971
▁དཔེར་ན	-9.63001
ཚུར་	-9.63008
རྩོམ་	-9.63052
རྟོག་ཞིབ་	-9.63081
རང་རང་གི་	-9.63115
▁ཤེས་རབ་	-9.63171
རབ་འབྱོར་གཞན་ཡང་	-9.63177
འདས་	-9.63182
བྱང་ཨ་རིའི་	-9.63186
ཀརྨ་དགེ་ལེགས་	-9.63249
ཚན་རིག་	-9.6327
དགའ་ལྡན་ཕོ་བྲང་	-9.63323
བརྒྱ་སྟོང་ཕྲག་	-9.63367
ནའང་	-9.63408
▁ཉེ་ཆར་	-9.63432
ལ་གནས་ནས་	-9.63516
གྱུར་ཅིག་མི་	-9.63519
རྒྱས་པར་	-9.63614
ཇི་སྙེད་	-9.63631
ཡོད་པ	-9.63647
གཞུང་གིས་	-9.63693
ཚོགས་ཆེན་ཐེངས་	-9.63752
་མ་ཡིན་	-9.63755
ཆེན་པོར་	-9.63784
ཀློག་	-9.63796
གཞིས་ཆགས་སུ་	-9.63833
དང་འབྲེལ་བ་	-9.63834
བོད་ཀྱི་ཟློས་གར་	-9.63859
རིན་ཐང་	-9.63866
ཆེན་མོ་	-9.63877
བཞིན་་	-9.63879
རྣམ་པ་དང་	-9.6389
ལས་དེའི་	-9.63919
་པ་བཅས	-9.63944
བརྟུལ་ཞུགས་	-9.63946
འི་གྲོས་ཚོགས་	-9.63959
ཡིན་པར་སེམས་ན་	-9.64026
ཆུའི་	-9.64049
སེམས་ཁམས་རིག་པ	-9.6406
འཆར་	-9.64083
ལྷུང་བཟེད་	-9.64096
གཞི་རྩའི་	-9.64138
ཡོད་ནའང་	-9.64141
ཆུ་ཚོད་	-9.64151
ཡིན་ཡང་	-9.64186
སྐྱེ་བོ་ཕལ་པོ་ཆེ	-9.64188
མཛད	-9.64216
ཕུན་ཚོགས་	-9.64232
▁བུད་མེད་	-9.64236
ཆས་	-9.64255
སྐྱོང་མཆོག་གིས	-9.64285
སྒྲིག་	-9.64303
ཡིད་ལ་	-9.64329
མེད་དོ་	-9.64381
ས་བོན་	-9.64398
འདོད་ཆགས་དང་བྲལ་	-9.64512
པ་ཡིན་	-9.64526
ཞུགས་པ་	-9.64537
པར་བྱའོ་་	-9.64591
སྟོང་ཕྲག་	-9.64632
རང་སྐྱོང་ལྗོངས་	-9.64635
འབྲེལ་རྒྱལ་ཚོགས་	-9.64644
གཟུགས་ཀྱི་	-9.64653
བཟུང་	-9.64659
གྲངས་མེད་	-9.647
གཞག་	-9.64719
ཡོད་མེད་	-9.64744
རིག་གནས་	-9.64836
གྱ	-9.64839
བྱ་་	-9.64893
ཚོང་	-9.64917
▁ཞེས་པའི་	-9.64924
་ཡིན་	-9.64954
ཡེ་ཤེས་ཀྱི་	-9.65033
ཕྱོགས་བཅུའི་	-9.65266
བརྙན་འཕྲིན་	-9.65267
ུ་	-9.65283
སྲོལ་	-9.65296
ཉེ་ཆར་	-9.6531
རྩལ་	-9.65364
སྐབས་སུ་	-9.65403
མི་རྣམས་	-9.65453
མ་གཏོགས་པར་	-9.65538
རྡོ་	-9.6556
སྐྱོར་ཚོགས་པ་	-9.65566
སྤྱད་པ་	-9.65619
སྐྱེས་པའི་	-9.65665
ཁམས་ཤེས་པ་འགོག་པ	-9.6567
ར་གྱུར་པ་དེ་གཞན་	-9.65682
ཤེས་ཡོན་གྱི་	-9.65747
པ་ཡིན་ནོ་་	-9.6584
▁མགོན་པོ་གང་ཉིད་	-9.65842
ལག་བསྟར་བྱེད་	-9.65923
སློབ་གསོ་	-9.6593
དགེ་འདུན་གྱི་	-9.65938
ལེན་པ་	-9.66011
དགོས་ཀྱི་ཡོད	-9.66083
གོང་མ་	-9.66113
གྲོགས་	-9.6613
▁ཡེ་ཤེས་	-9.66151
དེས་བསམས་པ་	-9.66152
གསལ་པོ་	-9.66163
ཧ་	-9.66257
མང་གཙོ་	-9.6628
འདུག་ནས་	-9.66289
བཅོས་	-9.66334
ཉིན་གྲངས་	-9.66431
ཚོར་བ	-9.66448
ཐམས་ཅད་མཁྱེན་པ	-9.66462
ལ་སྨྲས་པ་	-9.6648
ཅིང་་	-9.66555
བཏང་སྟེ་	-9.66566
བརྗོད་གཞིའི་ཐོག་	-9.6657
ལེགས་པར་གསུངས་པ	-9.66604
ཤེས་སོ་་	-9.66613
རྒྱུན་སྐྱོང་	-9.66634
རབ་ཏུ་འབྱུང་བ་	-9.66679
འགྲོ་བར་	-9.66683
གར་སོང་ཆ་མེད་དུ་	-9.66688
མེད་དེ་	-9.66699
▁དགེ་བའི་རྩ་བ་	-9.66702
གཉིས་སུ་	-9.66776
ཞེས་བྱ་བ་དང་་	-9.66863
་རྣམས་ནི་	-9.66895
ཡང་མེད་	-9.66898
ཀྱི་ཡོད	-9.66919
སྤྲོད་	-9.66924
རེ་བ་	-9.66967
ཞིག་ཏུ་	-9.66999
རེ་ཞིག་	-9.67052
མཆོག་གིས	-9.67066
བསྐྱར་གསོ་	-9.6711
བླངས་	-9.67155
མུ་	-9.67192
རྒྱལ་པོའི་ཁབ་	-9.67204
ཞེས་བྱ་བ་ནས་	-9.67245
མི་མང་གིས་	-9.67275
ཡག་	-9.67294
ར་བྱ་	-9.67297
ཙམ་མིན་པར་	-9.67298
ལས་ཀྱང་	-9.67305
མངོན་སུམ་དུ་བྱས་	-9.67312
འཚམས་འདྲིའི་	-9.67315
▁རྣམ་པ་ཐམས་ཅད་	-9.67324
བློན་པོ་	-9.67345
ཡུལ་གྱི་	-9.67415
ཁྱིམ་ཚང་	-9.6742
ལ་སྙོམས་པར་ཞུགས་	-9.67424
སེམས་ཁམས་	-9.67441
ཆོས་ཕྱོགས་ཀྱི་	-9.67451
གང་ཙམ་	-9.67463
བྱེད་བཞིན་པ་	-9.67478
ཕེབས་བསུའི་སྣེ་ལ	-9.67557
སྒྱུ་རྩལ་	-9.6757
འདུགདེར་བརྟེན་	-9.67587
▁དེའི་ཕྱིར་	-9.67645
ཡིད་ཀྱིས་	-9.67671
བཅས་སུ་	-9.67748
མཁས་པའི་	-9.67789
འཛོམས་	-9.67794
▁ཕྱི་ཟླ་	-9.67842
ངན་པ་	-9.67886
▁ཚུལ་ཁྲིམས་	-9.67937
▁གསར་འགོད་པས	-9.68043
སྙན་ཐོ་	-9.68102
རམ་	-9.68151
མི་གཡོ་	-9.68188
སིལ་སྙན་	-9.68194
སྨོན་ལམ་བཏབ་པ་	-9.68229
▁བོད་མི་མང་སྤྱི	-9.68233
ནང་ཡོད་པའི་	-9.68265
ཇི་ལྟ་བ་བཞིན་དུ་	-9.68314
གྲས་	-9.68386
ཕྲེང་བཅུ་བཞི་པ་	-9.6841
མང་དག་ཅིག་	-9.68413
▁ཆོས་ཐམས་ཅད་	-9.68455
དཀའ་བ་	-9.68476
སྒྱུར་	-9.68476
སློབ་ཁྲིད་	-9.68488
འདུས་བྱས་	-9.68533
བདག་ཅག་གི་	-9.68585
གྲོས་མོལ་	-9.68712
▁ཡང་	-9.68744
་གཡུ་ཐོག་	-9.68834
▁དེ་ནས་རྒྱལ་པོ་	-9.68838
ལྷ་མོ་	-9.68857
▁རྒྱ་ནག་གི་	-9.68934
གཡོག་	-9.68964
ཉེས་	-9.68967
ལགས་སོ་	-9.68982
དེས་ནི་	-9.69005
རྣམས་ཡིན་ནོ་	-9.69014
ཐུབ་བསྟན་	-9.69062
ལྷག་པར་	-9.69073
རྒྱལ་བའི་ཕོ་བྲང་	-9.69074
གནང་དགོས་པའི་	-9.69095
རྒྱབ་	-9.69186
ཚེ་རིང་ལགས་ཀྱིས་	-9.69209
དག་དང་	-9.69237
ཚབ་ཞུས་ཏེ་	-9.69474
ཡོ་བྱད་	-9.69496
མང་དུ་	-9.69508
ཕྱིན་ནས་	-9.69583
ཏན་ཏན་	-9.69589
ནེ་	-9.69598
ར་གནས་པའམ་གལ་ཏེ་	-9.69625
མཉམ་དུ་	-9.69644
མེད་པས་	-9.69649
གནོད་	-9.69771
ཡོང་གི་འདུག	-9.69786
བསླབ་	-9.69802
ཉེན་	-9.69829
སྦྱོང་	-9.69829
ཕྱིར་མི་འོང་བ	-9.6983
གསང་	-9.69832
གང་མང་	-9.69856
ཨ་རིའི་གྲོས་ཚོ	-9.69919
ང་ཡི་	-9.70013
འདས་པའི་ལོ་ངོ་	-9.70018
ཀར་	-9.70025
སྔོན་འགོག་	-9.70109
འབྱུང་བར་	-9.70122
གྲོས་ཚོགས་གོང་མ	-9.70124
རྡ་སར་	-9.70159
ལ་མཁས་པ་	-9.70179
དོན་དམ་པར་ན་	-9.70317
སྐུའི་	-9.70331
བྱས་རྗེས་	-9.70368
གྱུར་ཏེ་	-9.70373
འདུ་བྱེད་	-9.70409
གནས་བརྟན་	-9.70438
▁གང་ཞིག་	-9.70441
རྣམ་པར་ཐར་པ་	-9.7045
ཁྱུ་མཆོག་	-9.7059
ཟེར་བའི་	-9.70596
འདེབས་	-9.70653
གཏམ་བཤད་	-9.70744
གནས་་	-9.70778
གཉེན་	-9.70805
དྲི་མ་	-9.70826
ནག་	-9.70891
མཉམ་ཞུགས་གནང་	-9.70919
བྱས་པས་	-9.70949
ཏིང་ངེ་འཛིན་གྱི་	-9.7101
སྲིད་བློན་	-9.71012
གཞན་གྱིས་	-9.71014
ལོན་	-9.71027
དགེ་སྦྱོང་	-9.71038
ཁྱི	-9.71045
འདི་ལྟ་བུའི་	-9.71082
འདིའི་སྟེང་	-9.71096
རྟེན་ཅིང་འབྲེལ་	-9.7112
ཀི་	-9.7112
པ་ཇི་སྙེད་པ་ཉིད་	-9.71167
་ཞུ་རྒྱུ་ཡིན	-9.71192
འཛམ་གླིང་མཉམ་	-9.71235
ལུང་བསྟན་	-9.71287
བྱེད་དེ་	-9.71394
ར་འགྱུར་བ་	-9.71413
རྫོང་	-9.71422
ལས་ནི་	-9.71423
བདེ་བའི་	-9.71436
བཀའ་སྩལ་པ་	-9.71438
ཤཀྱ་ཐུབ་པ་	-9.71481
ད་དུང་	-9.71597
ཚེས་	-9.71618
ཆོས་གོས་	-9.71641
མང་པོར་	-9.71694
ཀུན་ལ་	-9.7172
གང་ཡང་མེད	-9.71758
དེང་	-9.71796
བསྡད་	-9.71832
ཡོང་གི་རེད	-9.71847
ཡིན་གྱིས་	-9.71852
ཟབ་མོ་	-9.71989
འཚོ་	-9.7199
དང་བཅས་པའི་	-9.72084
ངག་	-9.72154
རྩ་ཁྲིམས་	-9.72155
ཁེ་ཕན་	-9.72163
པ་སྟེ་	-9.72176
ཞིབ་	-9.72183
མགྱོགས་མྱུར་	-9.7222
གོང་ས་	-9.72239
ཞིག་དང་	-9.72326
ཐོབ་ནས་	-9.72345
དད་	-9.72377
▁དམིགས་བསལ་	-9.72419
འདུལ་བ་	-9.72501
བཀའ་བློན་མཆོག་གི	-9.72543
▁བདག་ཅག་	-9.72555
འདུག་སྟེ་	-9.72572
རྣམ་པས་	-9.72584
གིས་གཙོས་	-9.7259
ལས་བྱུང་བའི་	-9.72634
▁ཁོང་གིས་	-9.72672
གྱིས་ཤིག་	-9.72731
བཙན་བྱོལ་	-9.72733
མི་སྣང་བ	-9.72789
ཞུ	-9.72794
དེང་དུས་ཤེས་ཡོན་	-9.72826
▁ལུས་	-9.72885
འགྲོ་བ་མི་	-9.72891
གཞལ་མེད་ཁང་	-9.72973
སྤྱིར་	-9.73
འདུག་པ་	-9.73055
རོ	-9.73056
སུད་སི་	-9.73166
ཡོངས་སུ་གཏོང་བ	-9.7317
སྟོབས་ཤུགས་	-9.73256
སྐོར་ལ་	-9.73337
ར་འགྱུར་་	-9.73357
སེམས་ནང་	-9.73502
གོང་མཐོར་གཏོང་	-9.73721
ཕེབས་པའི་	-9.73753
ཇེ་	-9.73789
འདུ་འཛོམས་	-9.73798
རི་དགས་	-9.73822
དྲུང་	-9.73844
་བལ་འབྲུག་གསུམ་	-9.73851
བར་འགྱུར་རོ་་	-9.73859
གཅིག་པ་	-9.73864
བསྒྲུབས་	-9.73874
ར་འགྱུར་བ་དང་་	-9.73913
པར་བྱེད་	-9.73965
འབའ་ཞིག་	-9.73968
རྩོད་	-9.73991
གིས	-9.74085
ཡིད་ལ་བྱེད་པ་	-9.74107
སེམས་བསྐྱེད་	-9.74111
ཆེན་པོ་དང་་	-9.74142
འཚོགས་	-9.74251
འདུ་བྱེད་རྣམས་	-9.74267
ཉོན་མོངས་པའི་	-9.74341
འདས་པའི་	-9.74469
ཚེ	-9.74608
ཞེ་སྡང་	-9.74642
མགོན་	-9.74783
འགྲོ་བའི་	-9.74799
ལགས་སམ་	-9.74851
ཀོ	-9.74894
ཆོ་འཕྲུལ་	-9.74966
དབང་སྒྱུར་	-9.74977
བཏང་སྙོམས་	-9.75016
སྨད་	-9.75017
ཁྱབ་བློན་ཆེན་	-9.75034
འི་སྤྱི་ཁྱབ་	-9.75036
ནང་བཞིན་	-9.75082
རང་གིས་	-9.75099
ཆོ་ག་	-9.75122
མགོན་མེད་	-9.75131
བསླབ་བྱ་	-9.75152
གང་ཡིན་པ་དེ་	-9.75192
རུང་	-9.7524
སྐྲ	-9.75274
ར་གྱུར་པས་	-9.75274
གཏང་	-9.75316
ཡོད་པས་	-9.75387
མཐོང་སྟེ་	-9.75394
▁དཔལ་འབྱོར་	-9.75419
རྩོད་པ་	-9.75477
སྐྱོང་	-9.75519
▁དེ་ཕྱིར་	-9.75528
འཁྲུངས་སྐར་	-9.75603
▁ཡུ་རོབ་	-9.75615
སློབ་ཡོན་	-9.75619
བློ་བཟང་	-9.7563
འི་རྒྱལ་པོ་	-9.75638
བོད་ཀྱི་རྒྱལ་དར་	-9.75653
དང་ལྡན་པས་	-9.75678
རྡོ་རྗེ་གདན་དུ་	-9.75733
བར་གྱི་	-9.75734
རྒྱ་ནག་ནང་གི་	-9.75735
འདུལ་	-9.75741
བཅུ་གཅིག་པ་	-9.75755
བཞིན་ཡོད་པ་དང་	-9.75784
རིན་པོ་ཆེ་དང་་	-9.75803
སྐྱབས་མགོན་ཆེན་	-9.75806
ཆོས་བསྟན་པ་	-9.75809
འདྲ་བ་	-9.75816
ཀྱིས་གཙོས་	-9.75871
ཟིན་པའི་	-9.75915
▁བོད་དོན་	-9.75946
སྲུང་བརྩི་	-9.7603
ཁ་ཆེ་	-9.76099
གྱི་སྔ་དྲོ་	-9.7611
སྐུ་ཚབ་དོན་ཁང་	-9.76152
ཆོས་འབྲེལ་	-9.76179
མ་འོངས་	-9.76216
མན་	-9.76262
ཞལ་འདེབས་	-9.76323
འབྲེལ་ལམ་	-9.76345
སློབ་སྦྱོང་བྱེད་	-9.76376
ཤཀྱ་	-9.76542
ཁྲག་	-9.76543
རྟེན་འབྲེལ་	-9.76595
▁ད་བར་	-9.76609
ཆིབས་སྒྱུར་བསྐྱང	-9.76695
སློབ་གྲྭར་	-9.76697
གཞིས་བྱེས་	-9.76704
པར	-9.76725
མང་སྤྱི་འཐུས་	-9.76776
གོང་དུ་	-9.76778
སོ་སོ་	-9.76814
བལྟ་	-9.76881
ཊ་	-9.76908
འདོད་པས་	-9.77011
ག་རེ་	-9.77025
བརྒྱབ་	-9.77032
▁འདིར་	-9.77044
གནང་བཞིན་ཡོད	-9.77049
དགེ་འདུན་པ་	-9.77053
བརྩོན་	-9.7706
ཏིང་ངེ་འཛིན་འདི་	-9.77062
ཀྱི་ཕྱིར་	-9.77067
རྒྱ་གར་གནའ་རབས་	-9.77087
▁སེམས་ཅན་འདི་དག་	-9.77132
ངེས་པར་འབྱུང་བར་	-9.77193
དཔལ་འབྱོར་གྱི་	-9.77193
ཉམས་མྱོང་	-9.7722
དཔག་ཏུ་མེད་	-9.77236
སྟོད་	-9.77256
ན་གཞོན་	-9.77295
མ་ཡིན་པར་	-9.7732
ཀྱིས་ཀྱང་	-9.7735
ཁོ་བོས་	-9.77377
▁ཁྱོད་ཀྱི་	-9.77409
གང་ཡིན་པ་འདི་ནི་	-9.7743
ཕྱི་ནང་	-9.77487
སློབ་ཕྲུག་རྣམས་	-9.7751
སྨོན་	-9.77589
ནང་པ་	-9.77599
མིན	-9.77625
གསུང་བཤད་གནང་ཡོད	-9.77728
ཁོངས་ནས་	-9.77732
རྒྱ་ནག་དམར་ཤོག་	-9.77781
ཁ་ཟས་	-9.77815
གཉིས་ལ་	-9.77821
ཕྲུ་གུ་	-9.77894
བསྐྲུན་	-9.77909
སེམས་ཁམས་རིག་པ་	-9.77956
འབྲེལ་མཐུད་པ་	-9.77972
ྱ	-9.78008
ང་ནི་	-9.78071
གྲོས་ཚོགས་འཐུས་མ	-9.78073
བོད་སྐད་	-9.78088
སྐྱེས་བུ་འདུལ་བ	-9.78096
རིམ་པས་	-9.78097
བ་མིའི་ཐོབ་ཐང་	-9.78111
▁བོད་མིའི་སྒྲིག	-9.78205
སྟོབས་ཀྱིས་	-9.78215
ཡོན་	-9.78232
ལ་ལོངས་སྤྱོད་ཆེ	-9.78235
གནང་བ་རེད	-9.78278
བཞིའི་	-9.7829
དྲག་གནོན་	-9.78296
རི་མོ་	-9.78303
འདི་ནས་	-9.78317
ཏུ་གཟར་ནས་	-9.78335
སྤངས་	-9.78349
ཆེན་པོ་མཆོག་དང་	-9.78461
ས་མཚམས་	-9.78483
དང་ལྷན་ཅིག་	-9.78516
ཁ་ཆེའི་	-9.7854
འགོ་	-9.78562
ཟེར་	-9.78569
དབུ་མའི་ལམ་	-9.7859
དང་འབྲེལ་ནས་	-9.78605
བཞི་པ་	-9.7861
མངའ་སྡེའི་སྤྱི་	-9.78618
བསྟན་ཏོ་་	-9.78632
རྟག་	-9.78675
བཀའ་ཆོས་	-9.78676
ཕྲེང་བ་	-9.78696
དྲ	-9.78733
བ་རེད	-9.78751
འོག་ནས་	-9.78775
བརྡ་	-9.78805
གུ་	-9.78811
མངོན་འདོད་	-9.78877
མཚུངས་	-9.78889
་ལི་	-9.78896
ལགས་་	-9.78938
སྐྱིད་	-9.78981
མཐུན་	-9.78997
ཅི་འདྲ་བ་	-9.79016
ལྡི་ལི་	-9.79058
རྒྱུ་ཡིན་འདུག	-9.7906
▁ཁོང་	-9.79072
མ་བཅིངས་མ་གྲོལ་བ	-9.79117
འི་ཚོགས་གཙོ་	-9.79131
ཀུ་	-9.79135
ན་ཅིག་ཕྱིར་འོང་བ	-9.79192
ཤར་ཕྱོགས་སུ་	-9.7921
་རྣམས་ཡིན་	-9.79235
སྐོར་གསུངས	-9.79275
་གང་	-9.79308
བསྐྱངས་	-9.79325
ཅིང་་་	-9.79597
གཏོར་	-9.79726
སྟབས་	-9.79733
ཏི་	-9.79741
▁ཕྱི་ལོ	-9.79788
སྐྱེད་མོས་ཚལ་	-9.79791
བྱུང་་་	-9.79836
མཇལ་	-9.79846
ཞིང་་	-9.79913
འགོ་འཛུགས་	-9.79914
ཐོབ་པར་	-9.80023
ཨེ་ཤི་ཡའི་	-9.8003
གལ	-9.80071
གསུངས་་	-9.80082
ནང་ནས་	-9.80138
བཙུན་པ་	-9.80145
བདག་ཀྱང་	-9.80149
ཀུན་དགའ་	-9.80203
ཕྱི་འབྲེལ་	-9.80228
པའི་སྐབས་	-9.80232
མ་ལུས་	-9.80255
ཆོས་བཅུ་པོ་	-9.80258
བཟུང་སྟེ་	-9.80379
རྒྱལ་པོ་ཟས་གཙང་མ	-9.80385
སློབ་གཉེར་ཁང་	-9.80407
▁ཁྱོད་ནི་	-9.80435
དང་ལྷན་དུ་	-9.80458
དཀར་པོ་	-9.80501
ཡོད་མཁན་	-9.80604
ཞེས་བྱའོ་	-9.80667
ལེ	-9.80692
པ་དེ་དག་	-9.80701
ཁས་ལེན་	-9.80702
གནང་རྒྱུའི་	-9.80717
བཞིན་པར་	-9.80806
སྣ	-9.80822
རྒྱལ་དབང་སྐུ་	-9.80827
སྟེང་དུ་	-9.80829
འབྲུག་	-9.8085
བསམ་གཏན་གྱི་	-9.80854
བཅུག་	-9.80908
ཨ་རིའི་ཕྱི་སྲིད་	-9.80967
▁རྒྱལ་བ་	-9.80979
ཝ	-9.80996
མི་སྤྱོད་	-9.81078
བར་ཆད་	-9.8108
བརྟན་བཞུགས་	-9.81133
ཡོན་ཏན་གྱི་	-9.81219
ཚོགས་པས་	-9.8123
ཊ	-9.81234
འི་ནང་དུ་	-9.81237
སངས་རྒྱས་པའི་ཆོས	-9.81239
གླེང་སློང་	-9.81243
ཚངས་པར་སྤྱོད་པ	-9.81262
སྣང་བའི་སྒོ་སྟེ་	-9.81312
ཁ་ཅིག་	-9.81313
ཏོ་	-9.81401
ཡོངས་སུ་བསྔོ་བ	-9.81464
སྐལ་བཟང་	-9.81498
ཉན་ཐོས་ཀྱི་	-9.81553
▁འབྱུང་འགྱུར་	-9.81556
གྱུར་པ་་	-9.8162
སུ་མི་མཐོང་ངོ་་་	-9.81643
ཤ་རིའི་བུས་	-9.81664
ལས་འདས་པའི་	-9.81751
རྒྱ་གཞུང་གིས་	-9.81793
ཆེ་ཤོས་	-9.81818
ཡོད་སྐོར་	-9.81864
སྲི་ཞུའི་ལས་བྱེད	-9.81883
འཆི་	-9.8189
ཡོངས་སུ་དག་པ	-9.81916
པར་འགྱུར་བ་	-9.81921
རྣམས་ནས་	-9.81958
བཞིན་ཡོད་པ་	-9.8196
བྱེད་ཀྱི་	-9.81987
པར་བྱ་བའི་ཕྱིར་	-9.82012
ཕྲ	-9.82029
དང་་དེ་བཞིན་དུ་	-9.82102
ཡོད་པར་བརྟེན་	-9.82131
གཞིས་ཆགས་ཀྱི་	-9.82146
ཐོ	-9.82186
རྔ་	-9.82205
སླེབ་	-9.82284
བྱེ་བ་	-9.8234
ལས་བྱུང་བ་	-9.82371
ལགས་ལ་	-9.82521
སྔ་དྲོ་ཆུ་ཚོད	-9.8262
པར་བྱེད་པ་	-9.82664
ར་འཚང་རྒྱ་བ	-9.827
ཐེངས་འདིའི་	-9.82756
རྒྱ་ཆེན་པོ་	-9.82791
ཡོད་རེད	-9.82801
རྣ་བ་དང་་སྣ་དང་་	-9.82803
མ་བྱས་	-9.82826
ཁུལ་དུ་	-9.82864
▁གྲོགས་པོ་དག་	-9.82935
འདི་འདྲ་	-9.82973
མ་རིག་པ་	-9.82993
ངོ་བོ་	-9.83061
དེ་འདྲའི་	-9.83088
བར་ཐུགས་རྗེ་ཆེ་	-9.83135
ཡིན་ཞེས་	-9.83141
ཉམས་རྒྱུན་འཛིན་	-9.8316
ལག་ཏུ་	-9.83184
ནོ་	-9.83215
སྡུག་བསྔལ་བ་	-9.83215
▁ཁེ་ན་	-9.83217
