<unk>	0
<s>	0
</s>	0
▁	-1.78505
m	-2.89834
l	-2.89835
o	-2.89835
a	-3.39834
e	-3.39834
n	-3.39834
.	-3.39835
D	-3.39835
y	-3.39835
i	-4.16856
p	-4.39826
I	-4.39835
M	-4.39835
Y	-4.39835
k	-4.39835
r	-4.39835
s	-4.39835
v	-4.39835
w	-4.39835
G	-4.39836
N	-4.39836
