#version: 0.2 - Trained by `huggingface/tokenizers`
 

。 

. .
我 们
自 己
一 个
的 人
▁ 我
, 你
你 的
生 活
, 不
就 是
因 为
, 我
没 有
什 么
时 候
不 要
如 果
, 但
, 而
不 是
喜 欢
知 道
/ /
的 事
世 界
可 以
▁ t
关 注
一个 人
i n
▁ 你
e r
别 人
的 ,
, 就
. 

// @
- -
不 会
a n
o n
— —
他 们
永 远
的 一
o u
微 博
快 乐
, 那
的 

需 要
▁ 有
了 ,
我 的
关注 

.. ..
▁ 如果
个 人
是 一
的 时候
h e
拥 有
只 是
幸 福
朋 友
英 语
转 发
▁ 人
无 法
, 也
重 要
今 天
好 的
改 变
成 为
生 命
。 。
成 功
这 个
开 始
, 因为
r e
▁ 在
▁ 不要
不 能
安 

爱 你
爱 情
时 间
梦 想
都 是
自己 的
▁ a
▁ //@
, 有
▁ 当
中 国
努 力
▁ 转发
一 天
觉 得
还 是
过 去
那 些
的人 ,
,而 是
▁转发 微博
, 我们
i t
东 西
失 去
希 望
微 笑
的事 情
现 在
相 信
任 何
放 弃
真 的
选 择
a t
美 国
, 这
e s
l l
▁ s
一 起
了 。
, 是
▁ w
一 次
了 

可 能
的 是
真 正
a r
o r
y ou
▁ 生活
。 (
所 以
, 一
▁ 不
只 有
大 家
很 多
心 ]
怎 么
所 有
是 我
看 到
, 却
e n
i s
▁ h
▁ m
▁ you
总 是
想 要
找 到
起 来
这 样
▁如果 你
v e
▁ 每
只 要
的 。
▁ 我们
事 情
你 ,
大 的
早 安

[ 心]
一 切
发 生
在 于
工 作
感 觉
.. .
in g
, 它
t .
t t
▁ (
已 经
必 须
来 自
▁ 这
一 点
为 了
让 你
那 么
▁t he
一 直
人 ,
人 的
坚 强
应 该
明 天
请 关注

, 要
▁ S
。 ——
一 样
决 定
出 来
发 现
忘 记
更 多
,不 是
,但 是
▁人 生
▁当 你
2 0
: //
p ://
▁ @
▁ c
失 败
学 习
孩 子
接 受
未 来
爱 的
▁t o
tt p://
1 0
c n
e d
t h
▁ d
▁ f
其 实
哈 哈
在 

无 论
有 多
精 彩
翻 译
都 会
,不 要
t. cn
ttp:// t.cn
ttp://t.cn /
o m
▁ b
▁ o
。 我
不 到
值 得
在 一起
坚 持
想 做
的 东西
等 待
简 单
英 文
认 为
▁有 时候
.... ..
, 让
l e
▁ 一
不 知道
了 。

日 子
机 会
问 题
▁t h
真正 的
a y
k e
▁ n
▁ p
一 些
中 的
你 们
并 不
的 那
美 丽
的人 

世界 上
a s
▁ "
。 你
了 一
享 受
你 

在 乎
完 美
尝 试
开 心
时 ,
是 否
最 后
给 你
美 好
醒 来
来自 

1 2
e l
o w
▁ 喜欢
为 什么
也 许
其 他
勇 气
即 使
原 文
学 会
得 到
忘 了
意 味
新 的
最 好的
这 是
这 里
那 个
.. .

自己 ,
ttp://t.cn/ z
, 在
a l
i c
▁ -
▁ B
▁ C
▁ [
。 [
。 但
一 下
一 句
伤 心
你 。

吧 ,
在 你
地 方
就 会
就 像
痛 苦
离 开
辈 子
这 么
阳 光
,那 么
▁有 些
▁o f
意味 着
! !
) 

, 并
, 每
] 

a m
o d
▁ ,
▁ l
▁ 对
不 想
你 。
分 享
勇 敢
吧 

地 址
太 多
心 里
昨 天
曾 经
理 由
电 影
遇 见
错 误
我们 的
如果 你
所有 的
, 当
, 然
s t
v er
▁ G
▁ I
▁ 今天
。 【
一 刻
一 定
不 了
世 上
准 备
容 易
怎 样
方 式
早 安
的 心
自 由
追 求
都 不
都 有
an d
, 只是
, 所以
a c
e c
g h
▁ A
▁ g
▁ 爱
▁ in
▁ 爱情
▁ it
。 早安

上 的
他 的
你 不
保 持
吗 ?
呢 

啊 

回 复
在 我
女 孩
好 好
如 何
意 义
时 刻
是 你
最 大的
期 待
的 生活
知 识
让 自己
许 多
语 录
▁我 在

别人 的
! 

, 只
, 才
~ ~
▁ e
▁ 生命
。 --
为 你
也 会
代 表
你 自己
信 任
内 心
到 了
原 来
回 忆
好 ,
实 现
总 会
感 谢
愿 意
挑 战
是 谁
有 一天
特 别
结 束
让 我
让 我们
长 大
永远 不会
的一 切
回复 @
, 以
, 还
, 就是
0 0
1 9
h o
l d
r a
▁ T
▁ 新
▁ 没有
▁ 这个
▁ 原文
不 过
也 不
了 !
使 你
充 满
变 得
告 诉
唯 一
好 

害 怕
属 于
意 思
成 长
把 你
担 心
控 制
收 听
时 光
晚 安
来 说
爱 上
珍 惜
的 爱
的 话
第 一
第 一次
继 续
记 得
说 “
身 边
部 分
时候 ,
的一 天
' t
, 他
, 没有
r i
▁ 做
▁ 别
▁ 大
▁ ——
▁ is
▁ 回复@
不 同
之 前
之 间
事 ,
亲 爱的
人 们
人 生
仅 仅
从 未
优 秀
做 的
到 的
北 京
句 话
命 运
多 少
并 不是
影 响
想 念
或 者
文 章
晚 安

最 美
有 些
有 人
理 解
的 路
粉 丝
经 典
遇 到
非 常
是一 种
重要 的是
▁每 天
地址 

, 会
, 别
, 可
, 想
_ _
a ke
h ttp://t.cn/z
u c
▁ H
▁ M
▁ 好
▁ 要
▁ on
▁ 幸福
▁ 成功
▁ 很多
▁ 无论
。 [心]
不 得
你 是
你 有
你 爱
出 了
分 钟
创 造
力 量
发 展
变 成
呢 ?
如 此
对 方
将 会
我 ,
所 谓
才 是
抱 抱
故 事
方 法
早 上
明 白
星 星
是 在
是 我的
更 加
最 好
正 在
每 个人
活 在
的 小
的 。

的 时间
的 感觉
看 起来
眼 泪
眼 睛
经 历
能 力
虽 然
距 离
音 乐
你的 生活
的时候 ,
▁每 个人
收听 

! [
' s
( 关注

, 

i f
i m
i on
l y
s e
u n
u r
▁ /
▁ 2
▁ 年
▁ 是
▁ 的
▁ 那
▁ 世界上
▁ and
。 因为
一 件
一 种
不 再
不 如
了 解
价 值
你 在
你 所
做 过
再 也
出 去
受 伤
后 悔
和 你
回 来
多 么
太 阳
奇 迹
孤 独
对 你
对 我
带 来
强 大
当 下
恐 惧
才 能
才 知道
推 荐
方 向
有 时
某 人
温 暖
点 

烦 恼
疯 狂
直 到
看 看
真 爱
终 于
表 示
表 达
解 决
足 够
都 要
错 过
面 对
风 景
的人 。

▁我 想
什么 样
,但 我
-- -
拥有 的
任何 人
en t
,要 么
更多 精彩
▁n e
▁原文 地址

, 他们
, 只要
1 1
1 3
: “
: 你
: 我
; 不要
e t
i d
i ve
o l
o re
” ,
▁ #
▁ F
▁ J
▁ k
▁ 。
▁ 现在
。 如果
。 所以
。 来自

一 位
一 步
一 生
一 辈子
上 帝
上 海
也 是
仍 然
以 为
会 有
会 发现
做 自己
停 止
儿 子
全 世界
关 系
到 来
原 谅
只 能
后 ,
吸 血
国 家
在 这里
声 音
女 人
孤 单
对 不
当 你
心 情
忘 掉
悲 伤
情 绪
感 情
放 手
智 慧
更 好
最 不
来 越
每 天
每 日
沉 默
灵 魂
照 片
爱 ,
爱 我
生 气
电 话
的 世界
秘 诀
能 够
英 国
请 关注
谢 谢
越 来越
轻 易
还 有
黑 暗
的人 生
▁我 要
,你 就
生活 的
因为 我
,我 就
什么 ,
一个人 ,
—— 《
,也 不
,也 许
生命 中
成功 的
,因为 你
中国 的
▁转发微博 。
it h
es s
▁w ith
。—— 《
,但是 我们
▁th at
,那么 你
▁有些 人
粉丝 们
吸血 鬼
, 最
, 请
, 如果
3 .
> >
a ll
i ll
i gh
u p
u t
▁ .
▁ 天
▁ 一个
▁ 一个人
▁ 只有
▁ 只要
▁ 真正的
▁ 亲爱的
。 ”
。 不
一 只
一 段
一 颗
下 来
不 可
不 好
不 断
不 知
中 文
主 义
之 中
人 

付 出
件 事
你 会
你 看
做 的事
全 球
关 于
关 心
出 现
千 万
去 做
句 子
只 不过
号 

各 位
同 学
哭 泣
唯 美
困 难
在 那
奋 斗
存 在
尽 管
往 往
很 难
微 信
心 中
思 考
想 法
想 起
感 受
成 熟
手 机
把 它
抓 住
是 什么
更 好的
比 如
浪 漫
浪 费
漂 亮
演 讲
生 日
生 的
男 人
的 太
的 不是
的 地方
的 女孩
看 法
着 ,
礼 物
笑 容
经 济
结 局
结 果
给 了
给 我
美 好的
耐 心
能 改变
艰 难
说 

那 样
那 个人
都 在
难 过
自己 

自己 。

因为 你
喜欢 请
on 't
快乐 ,
快乐 

▁人 们
成为 了
,有 时
失去 了
,这 就是
▁生活 的
▁h a
▁h ttp://t.cn/z
▁you r
这样 的
一点 点
一直 在
20 12
▁f or
▁n o
美丽 的
意味着 你
,然 后
吸血鬼 日
, 何
, 去
, 大
, 没
, 能
, 谁
, 世界
, 重要的是
1 7
1 8
[ 左
a d
b e
e .
e y
i l
u st
▁ 1
▁ D
▁ E
▁ K
▁ 与
▁ 想
▁ 看
▁ 祝
▁ 若
▁ 不是
▁ 永远
▁ ou
▁ re
▁ 过去
▁ 微笑
▁ 美国
▁ 为了
▁ 学习
。 而
。 不要
。 喜欢
。 早安
一 条
三 个
下 的
不 够
不 喜欢
不 需要
两 个人
件 很
伤 痛
你 能
你 想要
健 康
公 司
决 心
出 的
加 油
反 而
口 语
台 词
吗 

周 围
周 末
哦 

在 意
城 市
天 气
失 望
学 英语
它 的
安 排
完 成
将 来
小 时
小 的
就 越
年 的
年 轻
幸 运
心 理
意 外
感 到
感 动
懂 得
成 就
承 受
拥 抱
收 获
政 府
是 ,
是 一个
晚 上
有 点
有 的
有 勇气
某 个人
欢 迎
正 确
环 境
的 前
的 爱情
目 标
研 究
童 话
第 二
老 师
自 我
行 动
视 频
言 

记 忆
过 程
这 些
这 世上
适 合
都 能
里 ,
随 着
首 歌
高 兴
我们 会
的人 。
,你 才
,你 的
,不 如
,我 也
没有 人
,而 且
知道 我
er e
an g
,那 就
的时候 ,你
,而是 你
ar d
怎么 看
20 13
▁d on't
其实 我
▁b e
简单 的
▁有时候 ,
的那 一刻
▁喜欢 请关注

▁l o
准备 好
▁A n
语录 请关注
抱抱 ]

太阳 ]
更多精彩 语录请关注
喜欢请 收听

吸血鬼日 记
[左 抱抱]

更多精彩语录请关注 [左抱抱]

, 人
, 做
, 因
, 把
, 看
, 生活
0 %
2 .
6 0
: 有
C h
T A
T he
[ 哈哈
a k
b od
d er
e p
h at
o k
o p
o s
r y
r om
s .
~ (关注

▁ L
▁ W
▁ 上
▁ 从
▁ 他
▁ 太
▁ 她
▁ 很
▁ 总
▁ 最
▁ 马
▁ --
▁ 朋友
▁ 希望
▁ 分享
❤ 喜欢请收听

。 在
。 当
。 我们
。 只要
上 一
不 曾
不 见
不 一样
两 个
为 我
之 后
也 不会
了 才知道
人 在
他 人
以 后
件 事情
你 想做
你 从未
使 用
做 什么
关 键
前 ,
前 行
十 年
原 因
去 爱
变 化
同 行
后 来
否 则
听 到
啊 ,
增 长
大 学
大 量
天 空
头 发
好 想
子 

它 们
安 全
完 全
实 际
就 在
就 算
左 右
平 凡
幻 想
影 子
彼 此
心 ,
心 的
必 要
思 想
想 象
找 不到
承 诺
提 出
提 醒
提 高
整 个
旅 行
时 尚
是 最
是 

是 件很
最 重要
月 3
有 效
有 那么
期 望
标 志
欺 骗
每 个
注 定
注 意
活 得
活 着
深 处
然 后
现 实
留 在
的 你
的 大
的 女
的 男
的 朋友
的 梦想
的 意思
的 声音
看 不到
真 心
睡 觉
确 实
社 会
积 极
突 然
第 一个
精 神
结 合
给 予
绝 望
考 试
考 验
自 信
自 然
艺 术
认 识
让 人
让 他
让 你的
让 别人
记 住
说 我
说 的
过 于
过 的
进 来
通 过
都 可以
里 的
重 新
除 了
默 默
一个 新的
▁我 在
▁我 不是
▁我 觉得
你的 梦想
,不 管
,我 不
,我 的
什么 

什么 。

不要 放弃
,但 它
,而 不是
,而 在于
的事 。

,就 像
他们 的
的一 面
ou gh
。。 。

,因为 我
不能 接受
爱你 。

▁a re
任何 事
▁m e
▁m ake
,不是 因为
▁d o
英文 

▁有时候 ,你
,让 我
真正的 幸福
ec t
▁g o
使你 更
▁每天 一句
,想 想
uc k
对不 起
igh t
▁lo ve
[哈哈 ]
bod y
! @
, 加
, 和
, 对
, 用
, 越
, 还是
, 只有
, 明天
, 无论
, 直到
, 成为了
1 日
: http://t.cn/z
; 你
T h
V I
a u
a re
c h
e m
i a
i r
i le
n ow
p p
r u
s ,
w e
▁ 9
▁ N
▁ R
▁ “
▁ 《
▁ 今
▁ 但
▁ 刚
▁ 可
▁ 和
▁ 快
▁ 约
▁ 能
▁ 谁
▁ 长
▁ 高
▁ 

▁ 。

▁ 世界
▁ an
▁ 只是
▁ 大家
▁ 早安

▁ 哈哈
▁ 也许
▁ 感谢
▁ 19
。 #
。 ~
。 要
。 这
《 吸血鬼日记
一 。
不 出
不 多
不 在于
不 适合
两 人
丧 失
为 自己
么 

之 所以
也 可以
了 自己
争 取
事 实
人 员
令 人
们 ,
价 格
份 礼物
伤 害
作 为
你 将
你 ,我
你 是我
你 是否
依 然
便 是
假 装
做 事
做 出
做 到
做 好
做 

共 同
出 现在
到 哪
到 你的
到 最后
动 的
动 词
励 志
单 词
单 身
参 与
发 布
取 得
可 怕
合 作
同 事
同 一个
吧 !
听 了
啦 

回 去
回 家
坚 信
多 久
多 

妈 妈
完 整
实 的
尊 重
小 事
带 着
常 常
平 静
当 初
当 然
很 好
很 快
心 

情 人
成 

打 动
改 说“
放 下
放 在
教 育
文 字
无 关
早 

时 ,你
明 显
是 个
是 很
是 真的
最 差
最 终
最 喜欢
月 2
有 所
有 一个
有 时候
有 意义
条 件
来 ,
来 源
根 本
梦 中
梦 

欢 乐
母 亲
每 一
毕 业
水 平
泪 水
清 楚
满 足
演 出
激 动
热 烈
热 爱
爱 自己
爱 的人
犯 罪
珍 贵
甚 至
电 视
的 地
的 ,不
的 就是
的 幸福
的 努力
的 日子
的 理由
的 方式
的 价值
的 安排
的 意外
的 标志
着 你
确 定
祝 福
笑 着
笑 话
等 到
篇 文章
系 统
给 自己
老 天
而 改变
脚 步
至 于
苦 难
荣 耀
获 得
要 做
要 求
计 划
计 较
说 明
说 话
说 :“
责 任
超 过
身 上
身 体
这 种
这 句话
进 入
追 寻
造 成
都 没有
都 不会
酒 ,
里 

金 钱
错 的
面 前
食 物
自己 想要
▁我 爱
▁我 的
,你 们
你的 心
,不 代表
什么 时候
,而 爱上
的事 。
的事 物
一个人 的
,就 算
,就 能
快乐 的
,那 些
,那 你
我的 心
是一 场
朋友 是我的
无法 改变
无法 控制
,也 不要
重要 ,重要的是
成为 一个
生命 中的
。。 。
这个 世界
这个 世界上
开始 

▁不要 只
爱你 ]
自己的 错误
▁a t
▁a ll
觉得 我
,而是 因为
▁转发微博 #
的事情 

放弃 的那一刻
选择 ,而爱上
at e
,这 是
▁s t
一次 的
可能 会
,一 名
▁不 管
怎么 样
▁如果你 想
,它 会
让你 觉得
一样 东西
th ing
值得 拥有
值得 等待
坚持 走
的那 个人
即使 是
ic i
一句 话
就像 一
勇敢 的
遇见 你是
,然 而
ver y
一定 会
ac k
,只 能
ra in
▁新 年
之前 ,
命运 的安排
有些 事,
▁on e
▁世界上 最
”, 改说“
▁k now
主义 者
▁ha ve
▁与 其
▁ou t
▁每天一句 :
,成为了 朋友是我的
你是我 无法控制
选择,而爱上 你是我无法控制
遇见你是 命运的安排
,成为了朋友是我的 选择,而爱上你是我无法控制
遇见你是命运的安排 ,成为了朋友是我的选择,而爱上你是我无法控制
遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制 的意外
' 

, 使
, 再
, 又
, 哪
, 如
, 心
, 新
, 更
, 由
, 一个
, 关注

, 朋友
, 希望
, 现在
, 怎么
, 早安

, 其实
, 如果你
, 第一次
, 尽管
, 否则
0 个
1 5
1 月
: 不
: 

; 如果
? 

A N
I t
I an
M G
O N
O f
Y ou
[ ]
[ 泪
a in
b o
d ay
e :
e e
i p
i z
i or
k y
l in
m an
m ent
m ile
n ing
o od
p ect
r o
r ough
t a
t er
y y
” ;不要
▁ !
▁ '
▁ )
▁ 4
▁ 5
▁ P
▁ j
▁ 以
▁ 假
▁ 只
▁ 多
▁ 富
▁ 小
▁ 就
▁ 投
▁ 明
▁ 用
▁ 笑
▁ 自
▁ 谢
▁ 你的
▁ 好的
▁ 那些
▁ ...
▁ 那么
▁ le
▁ 曾经
▁ 晚安

▁ 早上
▁ 距离
▁ 's
▁ un
▁ up
▁ 微信
▁ 突然
▁ 遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外
。 -
。 他
。 她
。 大家
。 更多
。 如果你
。 晚安
。 有些事,
一 個
一 大
一 张
一 开始
一 分钟
上 ,
上 去
下 去
下 。

不 停
不 懂
不 快乐
不 爱你
不 可能
不 在乎
与 你
专 家
专 注
两 天
个 单词
中 有
中 的一
为 别人
为 任何人
主 要
主 题
之 旅
乐 观
也 在
也 有
也 能
也 要
书 写
了 会
了 我
了 一个
了 多少
事 物
些 人
交 流
亲 爱
人 。
人 人
人 民
人 能
今 年
今 日
令 我
众 不同
会 很
会 发生
伟 大的
作 家
你 !
你 ;
你 也
你 做
你 更
你 的人
信 念
倒 不如
偷 笑
入 睡
全 部
六 十
内 在
决 于
几 个
创 意
力 的
办 法
加 拿
动 

勇 于
却 不能
去 改变
又 是
又 有
取 决于
另 外
另 一种
只 需要
可 爱
各 种
各 自
合 适
同 样
周 年
哦 ,
嘻 嘻
回 到
回 头
回 答
回 首
在 其
地 为
外 表
多 数
大 人
天 堂
女 性
好 。
好 心情
始 终
子 。

字 母
学 家
宁 愿
它 会
它 。

定 义
实 验
对 你的
寻 找
将 就
小 小的
少 年
就 要
巴 西
市 场
帮 助
常 用
年 来
度 过
得 起
心 没
忙 ,
总 统
意 识
感 激
成 真
成 都
我 就
我 

战 争
承 担
把 握
抱 怨
摄 影
支 持
改 天
放 不
放 开
文 化
旅 程
无 可
无 限
时 代
时 的
是 :
是 因为
是 不是
是 这样
是 为了
是 最好的
是 如此
更 强大
最 有
最 酸
有 钱
有 没有
服 务
本 来
果 断
某 个
查 看
根 据
每 次
每 一次
比 你
没 人
没 心没
活 的
深 深
激 情
点 ,
点 的
爱 。
爱 的人,
父 亲
爸 爸
独 立
生 人
生 存
用 心
的 力
的 历
的 好
的 情
的 最
的 温
的 美
的 越
的 道
的 .

的 工作
的 问题
的 距离
的 风景
的 感情
的 存在
的 结局
的 自己

相 爱
睡 多久
禁 止
福 音
穿 越
竟 然
第 一天
等 于
管 理
精 选
红 色
经 意
给 我们
网 站
美 元
而 烦恼
耶 和
背 后
自 尊
自 私
自 身
至 少
般 的
节 日
若 不
莫 过于
行 为
表 现
要 有
要 走
要 学会
解 释
认 真
让 他们
议 论
证 明
试 图
语 言
说 出
说 出来
调 查
赢 家
走 进
超 级
跟 随
路 

转 身
过 得
过 来
过 日子
迎 接
还 可以
这 张
这 部
那 就
都 不是
里 面
野 鸡
错 的人
阻 止
需 求
青 春
风 雨
我们 不
一个 你爱
的人 都
的人 你看
▁我 从
▁我 知道
▁我 相信
,你 所
,你 要
,你 拥有
,你 会发现
你的 光
,不 会
,不 能
就是 一
,我 不想
没有 什么
什么 是
不是 因为
喜欢 请关注

世界 ,
世界 的
▁t im
关注 @
一个人 ,你
的, 有
-- --
不会 知道
an k
on g
他们 想
他们 不能接受
永远 也
永远 都是
的一 件事情
,那 只能
了, 因为
▁如果 没有
是一 切
是一 份礼物
的时候 ,我们
,也 是
重要 。
。。 。。
。。 更多精彩语录请关注[左抱抱]

成功 

这个 句子
,因为 它
re s
▁不要 让
自己的 心
还是 要
▁转发微博 。【
微笑 

微笑 。

的事情 ,
的事情 。

现在 

放弃 。
真的 很
美国 人
es t
ll ll
▁s mile
▁w hat
可能 是
▁生活 中的
is t
▁m an
▁you .
找到 了
找到 合适
一点 ,
发现 ,
▁当你 在
▁c h
▁c an
失败 了
孩子 们
有多 坚强
翻译 :
,不要 为任何人
om e
▁b y
的东西 。
...... 

并不 重要,重要的是
了一 辈子
完美 的
完美 时刻
最好的 朋友
这是 我的
。[ 爱你]
阳光 ]
,每 一
▁l if
曾经 拥有
的心 情
别人的 看法
~~ ~
内心 深处
,还 能
▁T h
充满 了
来说 ,你
做的 就是
最美 妙
▁很多 人
▁很多 时候,
创造 力
力量 

活在 当下
▁每个人 都
做过 的事
推荐 关注

足够 的
▁ne ed
做自己 ,不要为任何人
更好 的人
每天 都在
中国的 粉丝们
做的事 ,这就是
哭泣 ,
在那 里
浪费 时间
2012 年
▁no t
怎么看 待
▁An d
▁总 有一天
了才知道 。有些事,
▁an y
情人 节
自己的错误 是
[泪 ]
”;不要 老
▁微信 

加拿 大
意识 到
做自己,不要为任何人 而改变
! (
! 太
! 来自

! 这是
! 虽然
! 加油
" 

' m
( 美国
) :
) 。

, “
, 为
, 从
, 先
, 即
, 听
, 她
, 将
, 带
, 很
, 得
, 总
, 打
, 明
, 爱
, 独
, 直
, 祝
, 结
, 什么
, 别人
, 需要
, 转发
, 成功
, 大家
, 享受
, 醒来
, 好好
, 期待
, 活在
, 眼泪
, 虽然
, 真爱
- 信
- 号

- 18
. "
. 3
. 我
. 来自

. )

1 .
1 6
1 :
2 5
2 6
3 :
4 3
4 日
5 0个
6 5
8 4
9 9
: #
: 不要
: 今天
; 不
; 在
; 有
; 而
; 长大
; 2.
= 

? //@
A L
B rain
D ior
E d
M ar
N e
P 8
P S
S t
a b
a g
a w
a 的
b er
c c
c e
c om
e a
e ve
f ici
h ttp://t.cn/
h al
h am
i ke
l o
l at
m y
p e
r ow
s el
u s
w as
x pect
y _
~ 【
“ 大
” 的
” 。

▁ 3
▁ :
▁ x
▁ ”
▁ 】
▁ 千
▁ 发
▁ 因
▁ 外
▁ 如
▁ 家
▁ 尔
▁ 常
▁ 平
▁ 影
▁ 打
▁ 把
▁ 斯
▁ 无
▁ 然
▁ 神
▁ 给
▁ 老
▁ 被
▁ 说
▁ 请
▁ 越
▁ 這
▁ 通
▁ 香
▁ 自己
▁ //
▁ ....
▁ he
▁ 时间
▁ 中国
▁ 任何
▁ 可能
▁ en
▁ [心]
▁ ......
▁ 美丽
▁ 开心
▁ 即使
▁ )

▁ 信任
▁ 让我们
▁ 晚安
▁ 第一次
▁ 所谓
▁ 面对
▁ 儿子
▁ 感情
▁ 谢谢
▁ 3.
▁ 各位
▁ 这样的
▁ 三个
▁ 老师
▁ You
▁ 翻译:
▁ ~~~
、 高
。 )
。 T
。 一
。 上
。 也
。 如
。 请
。 很多
。 ❤喜欢请收听

》 ,
】 指
一 ,
一 事
一 双
一 座
一 手
一 般
一 遍
上 了
上 传
上 天
上 是
上 

上 一个人
上 看到
下 次
下 降
下 面
下 一手
不 ,
不 住
不 决
不 及
不 失
不 已
不 开
不 必
不 用
不 觉
不 完美
不 容易
不 代表
不 愿意
不 属于
不 快乐,
与 人
与 坚持
与 众不同
专 业
世 间
两 种
中 ,我们
中 看到
为 之
主 

丽 ·
之 一
也 无法
也 不能
也 只不过
书 

了 就
了 太多
了 以后
事 

亮 ]
人 家
今 晚
他 会
他 带
他 竟然
代 价
代 替
以 前
以 及
以 外
们 的
价 还
任 务
会 失去
会 一直
会 变成
会 是什么
伟 大
伤 的
体 会
体 验
何 必
余 生
作 品
你 得
你 想
你 我
你 最
你 什么
你 知道
你 自己的
你 看到
你 拥抱
保 留
保 证
做 个
做 些
做 你
做 我
做 的,
做 决定
停 留
偶 尔
克 尔
克 

克 号

免 费
公 布
关 的
其 中
再 次
再 见
冷 笑话
几 天
出 一
出 我的
击 倒
击 

分 别
则 是
别 的
到 底
到 达
前 世
动 物
区 别
医 院
十 二
十 天
博 文
友 情
发 出
取 代
口 英语
古 希
只 想
叫 声
可 惜
名 字
向 前
吧 。
听 力
味 道
和 我
和 其他
哪 里
啊 !
啊 ?
啊 啊
善 待
回 到了
国 ,
图 片
在 中
在 心
在 等
在 路
在 这
在 别人
在 中国
在 最不
地 区
地 去
场 

增 加
士 多
处 理
外 院
多 ,
大 脑
大 

天 员
太 开
太 远
太 福音
失 恋
头 脑
她 的
好 了
好 有
好 过
好 。

好 了。
始 于
婚 礼
存 在于
学 的
它 ,你
安 。
安 静
定 的
实 在
家 人
家 里
富 有
对 于
对 自己
对 的人
小 ,
小 到
小 孩
少 ,
尔 

就 好
就 能
就 没有
就 不要
就 不会
就 关注

就 出去
尽 在

展 示
岁 月
岁 的
布 斯
带 有
帮 我
年 ,
并 没有
建 议
开 放
开 朗
开 了。

强 者
当 时
形 容
很 有
很 容易
得 更
得 最
得 有
得 多

微 风
微 -信
心 疼
忘 不了
怀 疑
思 维
性 

总 说
恋 爱
悲 观
想 到
想 不到
想 太多
愿 望
成 。
我 会
我 看
我 爱你
我 希望
房 间
所 为
所 能
所 在

所 当然
手 所
手 报
手 指
打 击
承 认
把 自己
投 资
报 的
抱 得更
拍 #
拍 摄
拔 野鸡
拿 着
拿 走
掌 控
掌 握
推 动
教 学
整 天
新 年
新 的一天
新 手报
方 面
旅 游
无 其
无 助
无 意义
无 所谓
早 起
时 ,我
时 不要
明 星
明 确
昨 日
是 为
是 过
是 ,当
是 因为我
显 示
晚 点
景 ,
更 。

更 重要
更 美好
最 大
最 近
最 难
最 高
月 10
月 亮]
有 ,
有 了
有 福
有 限
有 一个人
有 一次
有 机会
朝 它
本 书
本 身
来 临
来 到
来 的
来 过
来 

杯 ,不会
林 

某 天
样 东西
梦 里
欢 喜
正 直
正 面
此 刻
死 于
每 一个
每 件事
比 亚
比 赛
比 较
比 昨天
毕 竟
水 果
永 不
没 必要
法 和
注 :
泰 克号

消 费
深 的
漫 长
潮 英语
点 ;
点 儿
点 。

热 情
爱 人
爱 

爱 。

爱 一个人
猜 猜
现 代
现 出
现 场
球 迷
理 想
理 所当然
生 ,
生 死
生 。

用 来
用 任何
男 女
男 性
的 友
的 基
的 天
的 时
的 歌
的 特
的 答
的 译
的 车
的 我们
的 生命
的 都是
的 微笑
的 ,不是
的 未来
的 阳光
的 时刻
的 回忆
的 并不是
的 星星
的 恐惧
的 方向
的 过程
的 外表
的 没心没
目 前
直 觉
相 当
看 见
看 门
看 星星
看 的太
真 实
真 是
眼 云
着 。
神 秘
离 别
称 为
立 

笑 起来
答 应
经 验
给 他们
绝 对
缘 分
网 

美 剧
美 女
美 德
美 街
翻 唱
耀 眼
而 已
而 忙,
联 系
肯 定
胜 利
胜 过
能 走
能 量
能 成为
自 《
自 

般 的爱情
花 朵
花 

苦 一
苦 一辈子
草 ,
落 落
落 

蛋 ]
行 

被 忘记
要 是
解 脱
說 

讨 价还
让 它
让 步
记 性
评 论
试 试
诚 实
语 法
语 

说 爱
说 过
读 了
购 买
走 走
起 起
超 越
过 。
过 分
过 的东西
还 在
还 能
还 没有
还 记得
还 不如
这 次
这 就是
进 去
进 行
连 续
透 反而
道 德
都 看
都 不知道
配 拥有
酒 杯
里 最
重 庆
重 量
长 时间
间 的
难 以
难 免
难 道
面 

鞋 子
音 部
频 繁
风 格
飞 行
香 ,
.. 

我们 很
我们 有
我们 自己
我们 可以
自己 很
自己 是
自己 最
一个 你
一个 

一个 伟大的
的人 。你
▁我 对
▁我 这
▁我 今天
▁我 不知道
▁我 一直在
,你 将
,你 看
,你 永远
,你 仍然
,你 也可以
,你 还是要
你的 世界
你的 眼睛
你的 一生
你的 笑容
生活 。

,不 求
,不 过
就是 这样
就是 让自己
就是 我,
因为 我们
,我 必
,我 想
,我 可能
,但 不是
,但 总会
,而 我
,而 是一
不是 一个
不是 你的
喜欢 你
喜欢 自己
的事 儿
的事 

的事 ;长大
可以 不
可以 和
可以 在
可以 用
可以 选择
in k
▁你 是
▁你 知道
er a
er hal
的, 是
,就 不要
,就 关注

,就 必须
,就 一定
//@ 全球
不会 再
不会 很快
的一 种
的一 件事
ou s
快乐 。
快乐 。

,那 叫
,那 就是
需要 保持
▁有 人
.... 

▁如果 不
▁如果 我
的时候 会
的时候 ,我
he d
he n
只是 我
幸福 是件很
朋友 们
英语 #
转发 

,也 不会
重要 的
重要 的人
今天 的
生命 是一份礼物
▁在 你
▁在 这个世界上
▁不要 因为
不能 改变
爱情 ,
时间 的
梦想 ,
梦想 而忙,
都是 因为
自己的 感觉
▁a g
▁//@ 冷笑话
,有 些人
▁当 我
▁当 我们
努力 工作
觉得 自己
的人, 是
的人, 都是
的人, 他竟然
,我们 必须
,我们 需要保持
失去 的,
失去 希望
希望 自己
微笑 吧,
的事情 就是
相信 你
相信 我
相信 自己
相信 自己,
选择 ;
美国 总统
,这 些
,这 样
,这 种
es e
▁s th
▁s ee
,是 因为
▁w e
▁w or
▁w ho
的是 ,我
ar l
ar n
ar y
or ning
▁生活 中
,一 定
只有 你
只有 一个人
是我 不想
看到 了
▁m y
找到 一个
起来 的
事情 会
[心] [心]
一切 都会
发生 在
发生 的
,它 是
已经 拥有
为了 梦想而忙,
那么 多
明天 

,要 学会
决定 我们
出来 的
忘记 一个人
▁人生 最大的
▁人生 就像一
▁人生 充满了
学习 了
学习 英语
接受 生活
10 0
▁f rom
其实 是
翻译 】
om erhal
▁b it
想做 的事
简单 是件很
简单 的事;长大
英文 语录
认为 对
,让 我们
,让 自己
▁th is
▁th rough
▁p er
一些 人,
as e
as on
给你 带来
美好 ,
醒来 。

为什么 当初
也许 就是
忘了 梦想
这里 。

那个 特别
▁C h
在你 心里
痛苦 的
这么 多
▁of f
!! 

,并 非
不想 失去
遇见 ,不能
怎样 ,你还是要
都不 太
都有 一个
▁g u
▁爱 是
▁it 's
好好 享受
,才 能
,才 要
▁e very
。-- -
到了 这里。

结束 了
▁没有 人
▁这个 世界上
告诉 你
唯一 需要
把你 抱得更
的爱 国
第一 步
继续 生活
时候, 幸福是件很
▁别 让
最美 的
最美 好的
__ __
▁要 么
不得 不
你有 没有
所谓 的
抱抱 ]
方法 

最好 的一面
每个人 都
的感觉 

不再 是
做过 的事情
多么 艰难
对我 来说
温暖 的
▁我想 知道
--- 更多精彩语录请关注[左抱抱]

▁ne ver
▁现在 是
上帝 

后, 简单是件很
在这里 

每日 一句
沉默 是
,我就 在这里
,也不 配拥有
,但是我们 要
>> >
▁只要 你
▁真正的 朋友
一段 时间
不断 地
不知 不觉
同学 们
感受 到
成熟 的标志
浪费 它,你
耐心 。因为
▁生活的 艺术
▁http://t.cn/z Y
,没 人能
be at
▁永远 不要
。喜欢 请关注

周围 的人
学英语 好心情
心理 学
首歌 ,
,我也 相信
准备好 了,
,因 它会
ak es
关键 在于
后来 忙
大量 的
左右 ,
整个 世界
月3 1日
活得 漂亮
的你 ,也不配拥有
的男 人,
给予 的
重新 开始
一个新的 开始

▁我觉得 生命是一份礼物
,不管 怎样,你还是要
,但它 值得等待
▁me an
真正的幸福 ,我们需要保持
,想想 为什么当初
VI P
▁N o
《吸血鬼日记 》
最差 的你,也不配拥有
的方式 

▁不要只 追求
放弃的那一刻 ,想想为什么当初
坚持走 到了这里。

勇敢的 做自己,不要为任何人而改变
Of fici
▁j ust
▁假 如
▁投 

一开始 为了梦想而忙,
个单词 ,
倒不如 的没心没
偷笑 ]
又有 什么
嘻嘻 ]
放不 下
有钱 了,
独立 思考
精选 :
耶和 华
背后 议论
一个你爱 的人,他竟然
,我不想 浪费它,你
▁tim e
不会知道 下一手
他们不能接受 最差的你,也不配拥有
,那只能 说明
▁smile .
找到合适 的人
并不重要,重要的是 你
最美妙 的一件事
Brain was
sel f
不快乐, 倒不如的没心没
会是什么 ,要学会
你拥抱 一个你爱的人,他竟然
友情 是
士多 德
外院 

太开 心]
微-信 -号

是,当 你拥抱一个你爱的人,他竟然
杯,不会 苦一辈子
看门 人
看星星 ,就
看的太 透反而
美街 拍#
讨价还 价
起起 落落
▁我今天 学习了
,但总会 苦一
▁sth .
▁人生就像一 杯,不会苦一辈子
▁人生充满了 起起落落
omerhal der
简单的事;长大 后,简单是件很
把你抱得更 紧
时候,幸福是件很 简单的事;长大后,简单是件很
▁生活的艺术 在于
学英语好心情 ,关注

▁我觉得生命是一份礼物 ,我不想浪费它,你
真正的幸福,我们需要保持 耐心。因为
放弃的那一刻,想想为什么当初 坚持走到了这里。

一开始为了梦想而忙, 后来忙
不会知道下一手 会是什么,要学会
他们不能接受最差的你,也不配拥有 最好的
最美妙的一件事 是,当你拥抱一个你爱的人,他竟然
Brainwas hed
看的太透反而 不快乐,倒不如的没心没
▁人生就像一杯,不会苦一辈子 ,但总会苦一
时候,幸福是件很简单的事;长大后,简单是件很 幸福
▁我觉得生命是一份礼物,我不想浪费它,你 不会知道下一手会是什么,要学会
最美妙的一件事是,当你拥抱一个你爱的人,他竟然 把你抱得更紧
▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会 接受生活
! 在
! 我
! 這
! //@
! 生命
! 哈哈
! 你们
! 让我们
! ——《
# 新手报
% 的
' re
' ve
( m
( t
( 享
( 古希
) !
) (
) 。
) 【
) 是
) 来自

+ 一个
, 万
, 上
, 举
, 其
, 出
, 刚
, 反
, 发
, 受
, 另
, 吃
, 后
, 嘴
, 多
, 太
, 子
, 学
, 干
, 忙
, 手
, 指
, 改
, 毁
, 為
, 熟
, 生
, 的
, 相
, 老
, 被
, 诚
, 走
, 超
, 转
, 过
, 除
, 首
, 喜欢
, 永远
, 今天
, 改变
, 生命
, 一起
, 未来
, 都会
, 其他
, 即使
, 学会
, 得到
, 遇见
, 他的
, 保持
, 许多
, 信任
, 早上
, 终于
, 都要
, 仍然
, 沉默
, 英国
, 比如
, 下的
, 其实我
, 回家
, 甚至
, 亲爱
, 说出来
, 始于
, 活得漂亮
- M
- d
- th
. 【
. 你
. 爱
/ 她
/ 你是否
/ Brainwashed
0 年
1 号
1 小时
2 4
2 7
2 :
3 1
3 2
3 5
3 7
3 h
3 0%
3 60
4 2
4 7
4 个
5 .
5 7
5 月31日
6 2
6 3
6 日
6 月
6 小时
8 5
8 6
8 日
9 7
: "
: 4
: B
: H
: M
: 从
: 在
: 是
: 这
: 我们
: 一个
: 中国
: 微笑
: 哈哈
: 这是
: 回复@
: 关于
: 爱自己
: 1.
: .爱
; 他
; 但
; 若
; 因为
; 即使
; 当你
; 生命中
; 3.
? 【
@ D
@ 丽
@ 小
@ 林
B A
B C
B ill
C L
C re
C am
D J
E O
G ood
H u
H ey
H Ed
I N
I O
I S
I f
I 'm
J N
J o
J 3h
L A
M V
M r
M ic
N E
N Y
N or
O H
O L
O P
O MG
P O
P ong
R E
R ust
S I
S AN
S omerhalder
S 63
T E
T HEd
U J3h
W e
W P8
W JN
[ 原
[ 太阳]
[ 蛋]
[ 偷笑]
[ 嘻嘻]
] 关注

] //@全球
_ :
_ Offici
a i
a it
a le
a id
b y
b am
c a
c ho
c ent
d o
d s
d ing
e b
e x
e at
e el
f an
f uck
g er
g as
g res
h g
h ere
i ,
i es
i al
i ver
i ac
i ld
i bo
i gas
j am
l er
l 26
l UJ3h
m o
m p
m er
n a
n o
o _
o se
o ore
o ok
p r
p on
r on
r is
r ic
s !
s h
t e
t y
t on
t le
u d
u g
u k
u lat
y )
y st
~ 

· 布
— 《
“ 你
“ 哈
“ 女
” “
” 一
” ,而是
▁ +
▁ 7
▁ ?
▁ O
▁ V
▁ i
▁ v
▁ y
▁ —
▁ ❤
▁ 【
▁ 万
▁ 为
▁ 主
▁ 也
▁ 习
▁ 了
▁ 事
▁ 亲
▁ 使
▁ 像
▁ 克
▁ 典
▁ 再
▁ 写
▁ 到
▁ 前
▁ 华
▁ 即
▁ 古
▁ 吃
▁ 同
▁ 周
▁ 哈
▁ 哪
▁ 困
▁ 坏
▁ 夜
▁ 够
▁ 娜
▁ 学
▁ 德
▁ 心
▁ 忙
▁ 恶
▁ 感
▁ 拉
▁ 据
▁ 提
▁ 数
▁ 日
▁ 月
▁ 杰
▁ 步
▁ 没
▁ 洛
▁ 海
▁ 深
▁ 清
▁ 火
▁ 热
▁ 物
▁ 珍
▁ 睡
▁ 石
▁ 站
▁ 等
▁ 紧
▁ 累
▁ 翻
▁ 联
▁ 苦
▁ 莫
▁ 见
▁ 视
▁ 警
▁ 记
▁ 诺
▁ 资
▁ 转
▁ 远
▁ 送
▁ 都
▁ 随
▁ 青
▁ 面
▁ 预
▁ 就是
▁ 别人
▁ .

▁ 他们
▁ 微博
▁ 快乐
▁ 英语
▁ 成为
▁ 不能
▁ 安

▁ 放弃
▁ 真的
▁ 选择
▁ 一次
▁ 所以
▁ 总是
▁ 想要
▁ 已经
▁ 未来
▁ 10
▁ 其实
▁ 英文
▁ ke
▁ 享受
▁ 最后
▁ 12
▁ 为什么
▁ 学会
▁ 就像
▁ 太多
▁ 心里
▁ 所有的
▁ 世上
▁ 早安
▁ 保持
▁ ra
▁ 't
▁ 北京
▁ 地址

▁ 活在
▁ 虽然
▁ if
▁ 后悔
▁ 奇迹
▁ 真爱
▁ 孤单
▁ 还有
▁ 因为我
▁ 中国的
▁ 粉丝们
▁ 中文
▁ 经济
▁ 艰难
▁ 两个人
▁ 伤痛
▁ 目标
▁ 视频
▁ 随着
▁ 2013
▁ 完全
▁ 平凡
▁ 两人
▁ 单身
▁ 篇文章
▁ 专注
▁ 查看
▁ 激情
▁ 关注@
▁ 完美的
▁ 推荐关注

▁ 2012年
▁ 加拿大
▁ =

▁ 布斯
▁ 努力工作
▁ 勇敢的做自己,不要为任何人而改变
、 最
、 队
、 自由
、 音乐
、 有的
、 自信
。 "
。 《
。 于
。 别
。 它
。 就
。 是
。 爱
。 。

。 不是
。 关注

。 朋友
。 不能
。 爱情
。 也许
。 属于
。 晚安

。 有时
。 谢谢
。 3.
。 抓住
。 比如
。 不能接受
。 早

。 It
。 什么是
。 这是我的
。 耶和华
《 神
《 老
》 :
》 。

》 第二
【 果
【 请
】 你
】 [心]
一 人
一 份
一 半
一 场
一 夜
一 日
一 时
一 朵
一 眼
一 草
一 言
一 路
一 部
一 。

一 部分
三 次
三 道
上 午
上 多
上 学
上 获
上 一个
上 ,你
上 生活
上 我的
上 计较
上 认真
下 周
下 一刻
不 入
不 动
不 合
不 喜
不 展
不 愿
不 相
不 着
不 而
不 胜
不 许
不 该
不 说
不 透
不 了,
不 觉得
不 值得
不 了。

不 开心
不 好,
不 仅仅
不 的努力
不 错的
不 做的事,这就是
不 重要的人
与 其
与 别人
与 他们
与 别人的看法
与 直觉
业 家
两 只
个 小
个 月
个 词
个 理由
个 方向
个 结局
个 字母
中 ,
中 心
中 要
中 的人
中 有多
中 学习英语
临 在
为 一
为 爱
为 谁
为 难
为 你的
举 办
么 ?
之 下
之 为
之 光
之 外
之 行
之 道
之 际
乎 所有
乐 趣
乐 队
乐 

也 很
也 是一
习 语
书 本
书 的
买 了
买 到
乱 了
了 .
了 你
了 再
了 呢
了 好
了 无
了 ,不
了 ,就
了 朋友
了 一天
了 很多
了 ...

了 你。

了 进入
了 ,你会发现
了 博文
事 做
事 是
事 的
事 ,我不
二 十年
于 原
于 未来
于 千万
云 图
五 个
五 大
五 月
五 种
亚 里
交 会
交 友
交 给
交 网站
享 有
人 与
人 会
人 却
人 地
人 帮
人 心
人 更
人 有
人 要
人 。

人 ,但是
人 醒来
人 怎样
人 啊

人 来说
仅 是
今 后
今 生
从 你
从 来
从 许多
从 梦中
从 书本
他 ,
他 在
他 妈
他 有
他 

他 人的
他 /她
付 我
付 出了
令 你
令 自己
以 智
们 心疼
价 一个人
优 越
会 使
会 在
会 更
会 觉得
会 让你
会 坚强
会 遇见
会 容易
会 让我们
会 爱上
会 感动
会 让你的
伤 悲
伤 。

但 是
低 时
住 在你心里
何 时
作 和
作 文
作 曲
作 回忆
你 听
你 对
你 就
你 眼
你 被
你 要
你 请
你 走
你 没有
你 不是
你 喜欢
你 可以
你 需要
你 成为
你 不能
你 的人,
你 真正
你 一直
你 决定
你 自己,
你 原来
你 是谁
你 的人生
你 生活的
你 生命中的
你 本来
你 ”;不要老
你 ,不管怎样,你还是要
使 命
便 应
保 罗
信 号
信 和
信 骗
信 心

倒 计
倾 向
倾 听
倾 诉
做 ,
做 梦
做 鬼
做 别人
做 很多
做 人的
做 一些
做 那个
做 出了
做 你想做
做 了才知道。有些事,
做 的事情就是
停 下
停 留在
偶 然
偷 偷
儿 有
儿 童
充 分
先 开
光 ,
光 。
光 明
克 服
克 》第二
免 许多
入 ,我
全 力
全 国
全 新的
公 共
公 平
公 里
共 度
兴 趣
其 它
其 广
具 有
典 礼
内 容
再 度
再 来
再 成熟
军 区
冷 。
冷 

几 率
出 卖
出 发
出 版
出 。

出 第一步
分 之
分 开
分 手
分 目
分 配
则 要
刚 在
创 业
初 中
初 恋
利 亚
利 用
别 再
别 让
到 一
到 位
到 此
到 目
到 这
到 那
到 

到 一起
到 让你
到 的人,都是
制 作
制 度
制 造
前 进
前 面
前 

剧 本
力 而
力 下降
力 所能
功 

加 入
加 班
助 于
助 己
助 手
勇 往
包 容
北 卡
十 八
午 夜
午 餐
华 丽
华 里,
博 主
博 客
即 便
却 知道
去 何
去 吧
去 年
去 看
去 评
去 过
去 退
去 相信
去 等待
去 尝试
去 看看
去 认识
去 争取
又 很
又 要
及 时
反 对
发 呆
发 气
发 的
发 出来
取 每
取 舍
取 知识
变 强
口 。

句 型
句 

另 一条
另 一个人的
只 的
只 需
只 须
只 代表
叫 我
可 及
可 是
可 不是
可 爱的
吃 点
各 地
合 理
同 一
名 的
后 和
后 果
后 ,你会发现
向 任何人
否 定
否 认
吧 ?
吧 [
吧 。

吧 ,我
吧 。。
吧 ,要
吧 ,因为你
听 从
听 过
听 起来
吸 引
呆 着
员 工
周 四
周 日
和 对
和 平
和 率
和 我的
和 创造力
和 教学
和 沉默是
品 脱
品 质
哈 :
哥 哥
唯 有
唱 到
唱 来
唱 的
商 ,
啊 。
喜 乐
喜 爱
器 官
器 :微笑
回 想
回 给你
因 此
因 一次
国 之
国 外
在 :
在 上
在 了
在 亚
在 人
在 想
在 林
在 街
在 谈
在 一个
在 微博
在 生命
在 最后
在 12
在 担心
在 人生
在 情绪
在 做事
在 背后议论
地 外
地 看
地 道
地 

地 挑战
地 ,用
场 景
场 比赛
坏 

境 地
境 界
境 ,你
士 

处 的
外 ,还
多 个
多 远
多 难
够 了

大 事
大 声
大 师
大 道
大 队
大 雨
大 的人
大 部分
大 ,大
大 多数
天 拍
天 的
天 

天 生的
太 深
太 短
太 想念
太 思考
头 笑着
奇 怪
奇 

奥 斯
奥 丽·
女 ,
女 人,
她 就
好 ”
好 友
好 吃
好 奇
好 的

好 好的
好 起来
好 一点
好 梦

如 同
如 生的
如 同一个
子 :
子 。
子 图
字 典
学 生
学 英文
学 生的
宁 可
宁 静
它 。
它 就
它 打
它 成为
它 怎样
它 ,成功
安 定
安 装
定 。
宝 宝
宝 

实 行
客 

害 的
家 的
家 

对 ?
对 中
对 它
对 此
对 象
对 世界
对 别人
对 过去
对 某个人
寻 求
将 不
将 有
将 永远
将 过去
将 他带
小 学
小 说
小 龙
小 子

少 些
少 数
尔 .
尚 :
就 得
就 有
就 能改变
就 不要放弃
就 睡多久
尽 情
尽 量
尽 可能
尽 全力
山 顶
山 奇

工 业
工 人
工 具
巨 星
巨 大的
巨 人,
巨 人醒来
差 不多
巴 特
带 上
带 给
带 。

带 给你
干 ,
干 

平 安
年 4
年 9
年 内
年 。

年 华里,
并 写
并 不能
庆 幸
应 对
应 用
应 付我
底 线
底 

座 右
建 立
建 造
开 ,
开 头
开 ,你
当 成
当 的
当 一切
当 一点
当 巨人醒来
录 音
往 事
很 棒
很 短
很 累
很 失败
很 特别
很 小,
很 开朗
很 大,大
得 多
得 很
得 我
得 救
得 时候
得 不到
得 太多
得 进来
得 忘了梦想
得 真正的幸福,我们需要保持耐心。因为
心 安
心 底
心 无
心 灵
心 的人
心 的,
心 动的
心 动

心 爱的人,
心 的是,我
必 有
必 背
忍 不住
志 愿
忧 。

忧 伤的
快 樂
念 头
怀 念
怀 抱
怕 只是
性 恋
总 有
总 结
总 能
恨 我
恨 不得
恶 都
悔 恨
情 下
情 愿
想 一
想 去
想 见
想 达
想 一个人
想 到的
想 睡多久
意 志
意 见
意 

意 想不到
感 。
感 ,但
愿 以
成 的
我 到
我 吃
我 爱
我 要
我 走
我 还
我 。

我 知道
我 不会
我 觉得
我 还是
我 。你
我 都不
我 内心
我 ,我就
我 不在乎
我 手所
我 最好的一面
我 ,那只能说明
或 不知道
所 

所 决定
所 爱,
手 ,
手 不
手 娜
手 ,一
手 同行
才 照
才 开始
才 明白
打 着
打 破
打 电话
找 口
把 我们
把 什么
投 影
报 告
报 复
担 当一点
拉 克
拍 

指 向
指 引
指 的是
掌 ]
接 住
收 视
收 到的
改 善
改 正
放 军
救 的
教 人怎样
数 着
文 件
文 学
文 

文 应该
断 地挑战
斯 ·
斯 

新 一
新 浪
方 便
无 怨
无 数
无 的
无 知
无 缺
无 需
日 出
日 前
日 常
旦 破
早 餐
早 好

时 报
时 记忆
时 ,那些
明 。
明 智
星 期
春 运
昨 晚
是 真
是 色
是 跟
是 时候
是 不够
是 完全
是 确定
是 怎么样
是 无可
是 教人怎样
显 然
显 龙
曲 

更 要
更 坚强
更 好

更 失望
替 代
最 低
最 棒
最 神
最 需要
最 应该
最 美好
最 伤心
最 简单的
月 

有 余
有 深
有 着
有 ,所以
有 许多
有 过的东西
有 担当一点
服 的。
望 必须
朝 你
期 限
末 日
本 

机 器
权 利
权 威
李 小龙
李 显龙
来 爱你
来 看看
来 表示
杯 子
林 肯
林 其广
果 然
某 事
某 种
某 一天
某 人,
标 准
样 子。

格 拉
梦 境
梦 见
模 式
模 样
次 的
欢 欣
欺 的,
歌 手娜
正 日
段 台词
母 。
母 鸡
比 冷
比 

比 你的
比 别人
比 任何
毛 病
毛 的人
民 主义
永 生
求 婚
求 职
求 在我
求 得真正的幸福,我们需要保持耐心。因为
沉 睡
沙 热烈
没 能
没 了自己
治 国,
法 、
波 :
注 明
泰 尔
洛 克》第二
活 动
活 

派 ,
流 泪
流 行
流 言
消 失
消 极
清 醒
游 。

源 于
满 意
演 唱
潮 流
点 !
点 也是
点 点的
点 击

然 泪
然 心动

照 顾
爱 她
爱 的时候
爱 唯美
爱 了以后
父 母。
片 子
版 本
版 

版 】[心]
物 质
特 的
犯 错
犯 错误
球 的
球 队
甜 

甜 的,
甜 的

生 病
生 

生 至少
用 助
用 的
用 这
用 

用 一切
用 一辈子
由 于
电 站
电 信骗
男 友
男 子
留 下
留 着
留 足
留 作回忆
疯 子

疼 痛
痛 楚
痛 。

痛 心的是,我
百 万
的 7
的 ?
的 “
的 丧
的 医
的 味
的 喜
的 希
的 性
的 恶
的 新
的 棒
的 每
的 留
的 的
的 红
的 让
的 起
的 轻
的 间
的 难
的 面
的 一个
的 知道
的 快乐
的 英语
的 过去
的 可能
的 。(
的 学习
的 你

的 电影
的 自由
的 内心
的 仅仅
的 理解
的 发展
的 能力
的 到来
的 国家
的 困难
的 伤痛
的 城市
的 童话
的 天空
的 旅行
的 精神
的 每一
的 食物
的 无所谓
的 去评
的 品质
的 宁静
的 山顶
的 巨人,
目 ,
目 光
目 的。
直 接
直 面
相 见
相 。

看 完
看 懂
看 着
看 你的
看 不见
看 他有
真 理
眼 里
眼 ,却
眼 中的
着 要
着 你的
睡 着
睡 不着
知 足
短 信
短 短
短 ,什么
石 油
破 碎
确 认
碎 使你更
社 交网站
祝 大家
福 第一
离 去
种 人在
称 ,
程 度
空 间
空 。

童 鞋
笑 ,
笑 的时候
笑 ;你
笑 得时候
等 被
等 

答 ,
管 他
管 它怎样
米 比亚
粉 http://t.cn/z
精 力
紧 ,
紧 要
累 ,没人能
繁 华
红 酒,
约 了我
纳 米比亚
练 有的
经 常
结 婚
结 论
给 出
给 你的
给 别人
给 更好的人
统 统
维 尔
维 斯
罗 斯
罪 恶
美 儿
美 语
老 成
者 的
者 

者 认为
而 且
而 变
而 是
而 言
而 生活
而 生存
而 哭泣,
而 活

背 景,
能 、
能 使
能 将
能 骗
能 

能 一起
能 感觉
能 让你
能 把你
能 做的
脱 离
自 来
至 19
致 的
舍 弃
花 开
英 赛
行 善
表 明
表 演
表 面
表 了博文
被 禁止
要 么
要 像
要 去
要 梦想
要 努力
要 精彩
要 遇到
要 回头
要 比你
要 做的就是
要 掌控
见 过
解 放军
言 人
认 真的
讨 你,
让 每个
让 每个人都
让 不重要的人
记 >
记 录
记 的
记 

讲 话
许 愿
论 是
论 什么时候
设 身
词 

诗 篇
诗 人,
诚 实的
话 就
该 怎么
说 。

说 你不
说 的话
说 ,我不
说 对不起
说 不出
说 三道
诺 言
读 懂
课 的
课 程
谈 恋
谈 话
谈 安定
象 你的心
负 重
败 了,不
购 物
资 本
资 源
赢 得
走 了
走 出我的
走 ,那叫
赶 走
起 了
起 诉
起 

越 是
足 以
跟 我
身 上的
车 。

车 电话
轻 信
轻 学英语
边 缘
过 后
过 客
过 着
过 

过 。

过 我,
过 什么,
近 在
近 。

还 不
还 得
还 想
还 童
还 不够
这 一
这 会
这 是一
这 篇文章
这 段台词
进 口
进 步
远 的距离
迷 了
迷 恋
追 美剧
适 应
适 当的
透 明
通 常
通 道
速 发展
道 #
道 别
道 路
遗 。

那 就是
部 的
部 电影
都 上
都 跟
都 不要
都 需要
都 无法
都 必须
都 应该
都 为你
都 结束
都 变得
都 没能
酸 甜
释 怀
释 放
里 奇
里 。

重 复
量 化
金 正日
钟 表
钱 无法
错 ,但
错 的,
错 了才知道。有些事,
键 是
长 在
门 运
门 

门 会让你的
问 

问 :“
问 ,不代表
问 心无
降 临
降 低
限 量
随 时
随 风
随 他们
难 受
难 ,但
难 ,有
集 

青 年
静 音
靠 近
面 ,却
音 响
顶 时
项 调查
顺 着
顾 一切
预 见
领 人
频 道
题 目
风 得
风 行
风 尚:
飞 起来
飞 开了。

马 上
马 的
高 考
高 频
鸡 蛋
黑 的大
鼓 励
鼓 舞
鼓 掌]
龙 头
龙 的存在
我们 没有
我们 还是
我们 必须
我们 是否
我们 心中
自己 学
自己 生活
自己 长大
自己 失去了
一个 会
一个 全
一个 机会
一个 地方
一个 时刻
一个 简单的
一个 转身
的人 们
的人 多
的人 是
的人 ,不
的人 ,而是
的人 除了
的人 ,就像
的人 ,就算
的人 有福
▁我 不
▁我 也
▁我 将
▁我 恨
▁我 请
▁我 希望
▁我 总是
▁我 以为
▁我 就是我,
▁我 在这里

▁我 会坚强
,你 就是
,你 是我
,你 就会
你的 。
你的 

你的 。

你的 生命
你的 周围
你的 幻想
你的 代价
你的 爱人
生活 和
生活 是
生活 ,不是
生活 给你
生活 就会
生活 讨价还价
,不 懂
,不 曾
,不 在于
,不 在乎
,不 能改变
就是 个
,我 为
,我 爱
,我 要
,我 爱你
,我 那些
,我 都会
,我 活的
,我 只想
没有 朋友
没有 一点
没有 鞋子
什么 就
什么 ,而
时候 你的
不要 老
不要 错过
如果 他们
,但 却
,但 绝
,但 这
,但 是我
,但 这是
,但 有钱了,
,而 要
,而 非
,而 不知道
,而 其他
不是 你本来
不是 数着
喜欢 ,
喜欢 

喜欢 就是
喜欢 那些
喜欢 你

知道 自己想要
知道 得太多
的事 是
的事 ,是
世界 :
世界 来说,你
世界 末日
可以 多
可以 把
可以 拿
可以 改变
可以 给你
可以 从许多
可以 飞起来
关注 你,
一个人 是
一个人 。

一个人 有多
一个人 ,只是
一个人 呆着
in s
in t
▁你 需要
▁你 无法
▁你 已经
▁你 永远不会
▁你 每天都在
er ry
别人 怎么
别人 对你的
的, 

的, 更要
的, 我们必须
,就 会
,就 得
,就 放
,就 越
,就 放弃
,就 不知道
//@ 经典
不会 在
不会 害怕
an e
an t
an ce
on ver
on ey
他们 必
永远 的
永远 不要
永远 无法
永远 都在
永远 都不会
的一 次
的一 生
的一 句话
的一 首歌
ou t
ou ld
ou se
ou pon
微博 并
快乐 、
快乐 的人
快乐 ![
快乐 的事情。

,那 只不过
需要 一个
需要 勇气
▁有 时
▁有 没有
▁有 爱的
▁有 的人你看
了, 可
了, 爱
了, 大家
了, 然后
了, 才明白
我的 世界
我的 生命
我的 眼泪
▁如果 他
▁如果 有人
是一 位
是一 名
是一 朵
的时候 

的时候 ,不要
的时候 出现
he ll
拥有 一个
拥有 的东西
拥有 你从未
只是 通
只是 一个
只是 用来
只是 给更好的人
幸福 安
幸福 的
朋友 ,
朋友 

朋友 的价值
英语 推荐
▁人 的
▁人 与人
无法 再
无法 解决
无法 承受
,也 别
,也 没有
,也 不想
重要 

重要 的事情
重要 的。
重要 的不是
重要 的心情
今天 开始
今天 是我
今天 ,期待
改变 

改变 ,不能改变
成为 数
成为 你的
成为 什么样
成为 第一个
。。 ......
。。 。【
成功 了
成功 ,不要
这个 决定
开始 ,
开始 了,
开始 新的
开始 了!
,因为 别人
,因为 只有你
re e
re n
re t
re am
▁在 我
▁在 我们
▁在 这个
▁在 你想要
▁在 这世上
▁在 找到合适的人
▁不要 去
▁不要 等待
▁不要 着,
▁不要 根据
▁不要 失去希望
▁不要 轻信
▁不要 知道得太多
不能 服
不能 应付我
爱你 ,所以
爱情 

爱情 故事
爱情 的世界
爱情 结束了
梦想 

都是 影子
都是 小事
自己的 生活
自己的 ,不要
自己的 方式
自己的 内心
▁a l
▁a pp
▁a cc
▁//@ 2013
▁//@ THEd
▁//@ 波:
▁//@ 的童话
,有 你的
,有 一点点
▁当 有人
中国 人
中国 

中国 人民
努力 。
努力 !

还是 可以
过去 

过去 发生
过去 ,它
过去 ,不如
过去 的历
那些 最
那些 对你
那些 不愿
的人, 就是
的人, 其实
的人, 到哪
,而是 没有人
it or
it ies
希望 

微笑 着
微笑 的人,
微笑 活在当下
的事情 上
相信 她
相信 它,成功
任何 东西
任何 事情
放弃 

真的 是
选择 ,
选择 去做
at ed
美国 作家
▁s h
▁s on
▁s ay
▁s ome
▁s yst
了。 我
了。 ——
了。 也许
,是 你
,是 一个
,是 为了
,是 因为你
,是 在最后
▁w is
▁w ing
▁w ill
▁w ait
的是 你
真正 喜欢
真正 拥有
or ities
▁生活 就是
▁生活 是一
▁生活 就像
▁生活 有时
▁生活 是一场
。( 言

。( 美国总统
,一 切
,一 直
,一 点点的
,一 种人在
▁不 求
▁不 知
▁不 过
很多 次
很多 问题
看到 你的
看到 的

看到 什么样
看到 的,有
,却 了一辈子
en jam
is c
is h
▁h it
▁h ttp://t.cn/
▁h ow
▁h ur
▁h ere
▁m uc
▁m ore
▁m orning
总是 值得等待
总是 有,所以
想要 的
找到 这样
起来 的。
▁如果你 要
▁如果你 想要
▁如果你 放不下
▁如果你 在背后议论
ve -th
▁每 日
只要 活着
的。 比如
▁我们 都有
▁我们 的生命
你, 是一种
一切 会容易
一切 ,但有钱了,
发生 了太多
在于 你自己
工作 人员
感觉 有点
... 还是
,它 们
,它 却
,它 也会
,它 总会
tt er
▁( 微-信-号

▁( 学英语好心情,关注

已经 感觉
已经 失去的,
必须 去做
必须 有,
来自 美国
▁这 是
▁这 是我
▁这 是我的
一点 时间
为了 求得真正的幸福,我们需要保持耐心。因为
让你 看到的

那么 短,什么
▁the y
一直 都
人, 手
坚强 ,眼泪
应该 是
应该 努力
,要 有勇气
,要 看他有
▁S t
▁S w
▁S he
▁S ho
▁S ch
▁S -M
。—— 自《
。—— 山奇

一样 

一样 。

决定 就能改变
出来 的

出来 ,但我
发现 原来
发现 自己的错误是
忘记 了
忘记 你
忘记 。不能
,不是 “
,但是 最终
▁人生 也许就是
▁人生 重要的事情
▁当你 停止
▁当你 再成熟
20 0
20 10
▁@ OMG
▁c all
▁c are
失败 。

失败 的恐惧
接受 ,改变
未来 。

未来 ,因它会
10 分钟
ed ,
ed itor
th orities
▁d ay
▁f all
▁f ight
▁f eel
哈哈 哈
无论 你是否
有多 么
有多 长
精彩 许多
都会 累,没人能
,不要 浪费时间
,不要 想睡多久
,不要 忘记。不能
▁b ut
▁o ld
。我 会
。我 真的
想做 ,会
想做 却不能
想做 。这是我的
想做 什么就
的东西 总是有,所以
等待 老天
认为 我
▁有时候 ,我
▁有时候 ,我们
,让 它成为
le ep
▁一 句
▁一 旦
▁一 生至少
日子 都变得
机会 。
问题 。
问题 的
问题 。

问题 都是
▁th ere
▁th ink
ay a
ay be
▁p l
▁p ar
▁p res
中的 伤痛
你们 

并不 值得
并不 意味着
的那 个
的那 样
美丽 

as k
as y
。你 就是
了一 眼,却
在乎 人地
尝试 才是
时, 奇迹
时, 善待
时, 随他们
给你 上一
美好 事物
醒来 都要
ow n
ow er
▁喜欢 就关注

为什么 还
也许 会
其他 地方
勇气 。

原文 

学会 了
得到 的
得到 你想要
得到 的,更要
忘了 答应
最好的 总会
那个 对
那个 错的人
,在 我
al do
ic e
ic k
ic ky
▁B u
▁B ar
▁B ab
▁B enjam
▁C o
▁C u
▁[ b
▁[ 太阳]
。[ 太阳]
。[ 阳光]
。[ 抱抱]
。但 是
。但 是,
一下 吧
一下 。

一句 “
伤心 ,不是因为
在你 身边
地方 就有
就会 发生
就会 发现
离开 你的生活
阳光 

阳光 才照
▁有些 事情
▁有些 事,我不
意味着 永远
意味着 两个人
!! !!
,并 决心
,每 个人
,每 一天
,每 一次
,每 一次的
od el
▁l ive
▁对 世界来说,你
分享 。
勇敢 地
勇敢 ,谁
勇敢 ,心
地址 :
地址 :http://t.cn/z
太多 。

心里 面,却
昨天 ,活在
错误 的
,当 我们
,当 了,你会发现
▁G od
▁G un
。【 口英语
一定 程度
不了 你,
不了 决定
容易 失去
早安 !
的心 ,一个
自由 的人除了
追求 成功
追求 一草
都有 一些
,只是 不
,所以 我
,所以 只要活着
ac e
ac h
ec ret
▁A ok
▁A MG
▁g et
▁爱情 就像
▁爱情 是,
▁it .
你不 想做却不能
吗? 我
在我 身边
女孩 浪漫
好好 地
如何 用
时刻 表
期待 。
让自己 变得
许多 人
许多 你不想做却不能
,才 有
▁e xpect
▁生命 中
▁生命 中有
▁生命 必须有,
。-- 《
。-- 泰尔
为你 做
为你 承担
你自己 。
原来 爱情的世界
回忆 ,
总会 找到
总会 让步
感谢 你
挑战 ,世界
结束 而哭泣,
让我 笑起来
长大 越
长大 了才知道
的一切 

的一切 。

,以 至于
,还 不如
00 00
00 1:
▁T he
▁新 的一天
▁没有 比
不过 是
也不 好
也不 值得拥有
告诉 孩子
告诉 你,我
害怕 失去
属于 你的
属于 你;
成长 ,
时光 

时光 。

晚安 外院

珍惜 。属于
的爱 ,她
的话 ,
继续 向前
说“ ”,
身边 

部分 的
的一天 

,他 说
ri ve-th
▁做 你想做
▁别 了
▁大 挑战,世界
不同 的结局
之间 的
之间 左右
事, 原来
人生 中
仅仅 在于你自己
优秀 的品质
做的 工
到的 每件事
命运 。

多少 苦
并不是 要
影响 到
影响 了自己
有些 人
有些 好
经典 语录
经典 台词
经典 文字
非常 不
非常 重要的。
是一种 用任何
是一种 遇见,不能
,会 难过
,别 在
,别 让
,可 我内心
▁M a
▁M oore
▁on es
▁幸福 是
▁幸福 不是
▁幸福 不在于
▁成功 的
▁成功 就是
▁很多 事情
▁无论 多么艰难
▁无论 过去发生
你有 两只
分钟 的
变成 现实
呢? [
呢? 

将会 在
方法 就是
早上 都
明白 ,真爱
明白 ,我那些
每个人 都有
的感觉 是
经历 过
能力 :
音乐 剧
你的生活 中
▁每个人 心中
▁每个人 都会累,没人能
ly .
▁2 .
▁年 轻
▁年 后,
▁世界上 最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧
你所 取
再也 不要
再也 不能
出去 ,
受伤 ,没
和你 一起
和你 在一起
回来 ,那么
多么 的
对我 说
带来 喜乐
当下 ,让它成为
恐惧 ;
疯狂 的事
看看 ,否则
表达 方式
表达 的温
解决 很多问题
足够 坚强
什么样 的内心
,但我 相信
拥有的 ,不要忘记。不能
任何人 ,因为
,要么 忍
,要么 让人
更多精彩 请关注

▁ne w
;不要 等到
▁# Ian
▁# 每日一句
▁F .
▁F r
▁F ri
。如果 有时候
一生 中有多
会有 那么
停止 了
到来 ,也不会
到来 ,但它值得等待
原谅 别人
原谅 一个人,只是
对不 对?
悲伤 。

放手 。

放手 与坚持
智慧 ,能
更好 。
每日 英语推荐
爱我 所爱,
生气 1小时
越来越 少
轻易 到来,但它值得等待
的人生 ,
,我就 永远
一个人, 即使
,也不 愿意
,也许 你会
成功的 秘诀
成功的 望必须
,因为你 看到的,有
ess .
▁that s
,那么你 永远也
,那么你 必须去做
,那么你 也不值得拥有
,最 终
,最 重要的是
all y
ut y
▁天 .

▁一个 自由的人除了
一只 用助
一颗 星星
下来 ,
下来 是因为
不可 动的
不好 就出去
之中 

做的事 才是
全球 的
各位 ,早安

唯美 英语
在那 儿
奋斗 将来
很难 。
手机 版】[心]
漂亮 的外表
演讲 ,
演讲 】
生日 

的不是 你
经济 体
给了 我们
▁人们 总说
▁人们 伤心,不是因为
▁ha pp
一直在 寻找
美丽的 忧伤的
,然后 在
,何 时
,何 来
,世界 也会
▁K ore
▁想 你,是一种
▁祝 大家
▁若 无其
▁不是 没
▁ou r
▁re ason
▁微笑 和沉默是
▁美国 习语
▁学习 昨天,活在
。而 你
。早安 ~(关注

一条 ,
下的 叫
不喜欢 你的人
公司 的
决心 想达
在意 你的
年的 第一天
年轻 人
幸运 的,
收获 都必须
政府 购
晚上 睡觉
有勇气 去
正确 的事情
的前 后
的前 面

目标 ,并决心
研究 和教学
童话 故事
自我 。

视频 

这世上 只有
没有人 可以
知道我 有多么
ang e
ang ry
,而是你 没有
,因 此
,把 手
,看 我
:有 时候,
Ch rom
▁L in
▁W hat
▁从 来
▁太 耀眼
▁马 克
▁马 太福音
▁-- ---
▁朋友 是
▁朋友 就是
之后 就不要
你想做 却不能
使用 该
使用 。

去爱 ;不要等到
大学 生
安全 感
影子 ,当了,你会发现
找不到 那个对
提醒 自己,
提高 英语
最重要 的

月3 0
有那么 一个人
注定 要遇到
的意思 是
看不到 ,不
睡觉 ,醒来
积极 的
绝望 的时候
绝望 主

考试 中
考验 。很多
默默 地
一个新的 “哈
,而在于 是否
的一面 ,那么你也不值得拥有
任何事 。

▁有时候,你 需要
,让我 觉得我
真正的幸福 不会很快
使你更 坚强,眼泪
使你更 勇敢,心
!@ M
,加 强
Th ai
are n
ru :
we ibo
▁今 晚
▁可 是我
▁能 发现自己的错误是
▁只是 感觉有点
▁哈哈 ,
。~ !
。这 只是给更好的人
《吸血鬼日记 

不多 了。
不适合 看星星,就
不适合 谈安定
之所以 原谅一个人,只是
令人 痛心的是,我
假装 的无所谓
出现在 你
出现在 你的生活中
完整 的
很好 奇
放下 ,然而
无关 。

无关 紧要
时,你 就会
明显 要比你
最差 的一面,那么你也不值得拥有
有所 成就
来源 获得
根本 就
毕业 典礼
水平 的
满足 就是
珍贵 的东西总是有,所以
脚步 ,
要做 的一件事情
责任 ;生命中
追寻 ,而不知道
错的 只是
自己想要 的生活
▁我爱 美街拍#
,不代表 你
生命中的 小
▁不要只 因一次
,而是因为 当一切
放弃的那一刻 ,你才
,这是 你的代价
▁如果你想 拥有你从未
,它会 带来喜乐
让你觉得 更失望
让你觉得 快乐的事情。

thing .
坚持走 下去
一句话 

very body
▁新年 快乐
之前, 唯一需要
▁世界上最 远的距离
”,改说“ 我
▁know .
主义者 在
,使 得
,哪 个
,由 于
,怎么 能
1月 1日
;如果 他
;如果 他们不能接受最差的你,也不配拥有最好的
Ian Somerhalder
ON DJ
▁4 .
▁富 足
▁小 时候,幸福是件很简单的事;长大后,简单是件很幸福
▁明 的人
▁自 从
▁谢 朵
▁好的 爱情
▁... [原
▁le t
▁曾经 拥有的,不要忘记。不能
。如果你 有
。晚安 ~(关注

一大 早
不爱你 ,只是
与你 手同行
中的一 颗
你的人 不需要
勇于 对过去
各自 的
周年 念
回首 往事
好。 把
把握 ,每一次的
摄影 师
时的 动
最酸 的感觉是
某个 决定就能改变
的感情 

红色 的车
经意 的时候出现
要走 得
要学会 自己长大
语言 也无法
跟随 自己的内心
转身 离开
这张 照片
这部 剧
那就 改变,不能改变
都不是 我
的人你看 了一眼,却
,你拥有 什么,而
不是因为 没有朋友
一个人,你 最应该
他们想 让你看到的

了,因为 它
了,因为 他们必
放弃。 已经失去的,
可能是 他们想让你看到的

一点, 管它怎样
▁当你在 自己的感觉
▁ch ange
孩子们 对
了一辈子 ,却了一辈子
完美时刻 的到来
▁lif e
▁lif e.
▁Th ur
▁很多人 一开始为了梦想而忙,后来忙
▁很多时候, 看的太透反而不快乐,倒不如的没心没
▁很多时候, 为了求得真正的幸福,我们需要保持耐心。因为
活在当下 ,活得漂亮
▁每个人都 注定要遇到
足够的 优秀
中国的粉丝们 ,你们
自己的错误是 勇敢
!虽然 唱到
,爱 要
,直 至
,祝 你
,好好 把握,每一次的
,虽然 我们
;在 低时
;有 的人你看了一眼,却
ea h
http://t.cn/ a
▁发 表了博文
▁外 国
▁打 卡
▁en ough
▁感情 不需要
一事 无
不失 勇气
不属于 你

世间 最
也只不过 是一
了就 睡觉,醒来
你知道 或不知道
你看到 的去评
做你 认为对
做我 想做。这是我的
做的, 就是让自己
做决定 。
偶尔 要回头
别的 来源获得
前世 约了我
十二 月

十天 左右,
叫声 老
哪里 又有什么
在路 上
在最不 经意的时候出现
地区 ,
学的 词
并没有 错的,
形容 词
微风 ]关注

我希望 找到这样
拔野鸡 毛的人
昨日 已
是过 眼云
月10 日
有一次 ,
正直 人的
漫长 的旅行
球迷 ,
的时 就不要放弃
的方向 。
相当 于
般的爱情 --
花朵 ,
试试 看
这就是 为什么
连续 工作
我们很 久
一个伟大的 目标,并决心
的人。你 要做的就是
▁我这 一生
▁我一直在 关注你,
,你永远 不知道
不是一个 天生的
可以和 生活讨价还价
era 360
,就一定 要努力
▁有人 说
▁不要因为 结束而哭泣,
▁//@冷笑话 精选:
▁当我们 长大
微笑吧, 为你的
▁wor ld
只有一个人 ,让我觉得我
是我不想 笑的时候
起来的 最好
发生的 几率
▁this ?
▁per f
那个特别 的人。你要做的就是
都有一个 沉睡
好好享受 ;在低时
,才要 去爱;不要等到
▁没有人 可以和生活讨价还价
最美的 年华里,
,我就在这里 ;当你
>>> (关注

一段时间 要学会自己长大
不断地 放下,然而
,我也相信 有
准备好了, 下一刻
重新开始 。

▁No body
▁不要只追求 漂亮的外表
独立思考 是
友情是 影子,当了,你会发现
▁生活的艺术在于 ,好好把握,每一次的
▁人生就像一杯,不会苦一辈子,但总会苦一 子。

!生命 就是
(t he
(古希 学家
,另 一只用助
,都要 继续向前
:H e
;即使 自己很
@丽 美儿
CL S63
Cre ese
Cam era360
Jo e
_Offici al
bam a的
cho ol
l26 WJN
ulat ion
“女 ”一
▁典 型
▁够 他
▁学 个词
▁据 说
▁累 了就睡觉,醒来
▁ke ep
▁心里 的
▁世上 只有一个人,让我觉得我
▁后悔 过去,不如
▁孤单 不是因为没有朋友
▁粉丝们 !
▁伤痛 使你更坚强,眼泪
▁查看 原文

▁2012年 5月31日
、队 合作
、音乐 、
。朋友 ,是在最后
。抓住 当下,让它成为
。不能接受 那就改变,不能改变
《神 洛克》第二
【果 粉http://t.cn/z
【请 翻译】
一朵 花
一言 ):
上获 取知识
不做的事,这就是 责任;生命中
与别人的看法 之间左右
也是一 天
买到 一切,但有钱了,
了进入 你生活的
于未来 的梦想
亚里 士多德
从书本 上获取知识
他在 前世约了我
以智 治国,
们心疼 。
价一个人 ,因为你看到的,有
会遇见 什么
伤悲 ,人
作曲 家

你听 到的每件事
你被 它打
你原来 决心想达
你是谁 ,你拥有什么,而
做鬼 脸
做了才知道。有些事, 错了才知道。有些事,
做的事情就是 相信自己,
分目 录
到此 结束
到让你 们心疼。
到的人,都是 相信你
力而 为
力所能 及
助己 ,另一只用助
勇往 直
去吧 。这只是给更好的人
取每 一个人,你最应该
另一条 路
只需 一分钟
后,你会发现 你有两只
和率 直
回给你 一个新的“哈
在生命 里
在情绪 上计较
在做事 上认真
外,还 可以从许多
太思考 未来,因它会
头笑着 飞开了。

奥斯 卡
奥丽· 本

对某个人 来说,你
将他带 到你的
带给你 恐惧;
当巨人醒来 时,奇迹
很小, 小到
很大,大 到
得进来 。

心灵 通道
志愿 者
我不在乎 

我手所 做的工
我,那只能说明 ,我活的
手,一 只是用来
改正 自己的错误是勇敢
救的 浪漫
断地挑战 ,它总会
是不够 的,我们必须
是确定 一个伟大的目标,并决心
是无可 救的浪漫
最神 奇
有许多 你想做却不能
有过的东西 ,那么你必须去做
有担当一点 后,你会发现你有两只
李小龙 

欢欣 鼓舞
求职 者
求在我 最美的年华里,
沙热烈 追求一草
流行 风尚:
爱了以后 ,才要去爱;不要等到
甜的, 心里面,却
用一切 你知道或不知道
留足 了进入你生活的
的能力 

的城市 不适合看星星,就
的巨人, 当巨人醒来时,奇迹
碎使你更 明智
福第一 电站
等被 爱了以后,才要去爱;不要等到
能骗 到的人,都是相信你
英赛 特
让每个 日子都变得
让不重要的人 影响了自己
设身 处
说,我不 问,不代表
说三道 四
象你的心 不适合谈安定
败了,不 断地挑战,它总会
过什么, 无论你是否
追美剧 轻学英语
都结束 了,爱
钱无法 买到一切,但有钱了,
门会让你的 时记忆
问:“ 你
一个转身 ,就不知道
的人,就算 是我不想笑的时候
的人有福 了,因为他们必
▁我以为 我
▁我就是我, 爱我所爱,
▁我会坚强 到让你们心疼。
你的周围 都是影子
生活,不是 你的。

生活就会 回给你一个新的“哈
,不在于 怎么
,我只想 告诉你,我
不是你本来 想
不是数着 日子
喜欢那些 让我笑起来
知道自己想要 什么
可以给你 力量
可以飞起来 ,就是
▁你无法 取每一个人,你最应该
▁你永远不会 明白,我那些
▁你每天都在 做很多
,就放弃 你原来决心想达
永远都在 追寻,而不知道
▁有爱的 地方就有
▁有的人你看 了一辈子,却了一辈子
了,才明白 朋友的价值
。。...... ---更多精彩语录请关注[左抱抱]

成功,不要 去
这个决定 ,这是你的代价
,因为只有你 放弃的那一刻,你才
▁在你想要 放弃的那一刻,想想为什么当初坚持走到了这里。

▁在这世上 珍贵的东西总是有,所以
▁不要等待 完美时刻的到来
▁不要着, 最好的总会
▁不要根据 你看到的去评
▁不要知道得太多 ,会难过
不能应付我 最差的一面,那么你也不值得拥有
爱情结束了 ,而是因为当一切
自己的,不要 放弃。已经失去的,
▁acc ess
▁//@THEd rive-th
▁//@的童话 世界:
▁当有人 离开你的生活
中国人民 解放军
那些不愿 与你手同行
的人,到哪 都不太
,而是没有人 住在你心里
微笑活在当下 ,它会带来喜乐
选择去做 让你觉得快乐的事情。

▁syst em
▁生活是一场 漫长的旅行
看到什么样 的世界
▁hur t
▁muc h
▁如果你放不下 那个错的人
▁如果你在背后议论 我,那只能说明,我活的
▁我们都有 绝望的时候
一切会容易 得多

,它也会 对你
那么短,什么 让不重要的人影响了自己
,要看他有 谁
▁S-M odel
▁人生也许就是 不断地放下,然而
▁人生重要的事情 是确定一个伟大的目标,并决心
▁当你再成熟 有担当一点后,你会发现你有两只
▁@OMG 美语
失败的恐惧 

接受,改变 ,
▁feel ing
,不要想睡多久 就睡多久
想做,会 找到一个
等待老天 将他带到你的
在乎人地 点
时,随他们 去吧。这只是给更好的人
得到的,更要 珍惜。属于
忘了答应 自己
▁Benjam in
阳光才照 得进来。

▁有些事,我不 说,我不问,不代表
。【口英语 手机版】[心]
,所以只要活着 ,就一定要努力
▁Aok i
▁爱情是, 友情是影子,当了,你会发现
让自己变得 与别人
许多你不想做却不能 不做的事,这就是责任;生命中
▁生命中有 许多你不想做却不能不做的事,这就是责任;生命中
▁生命必须有, 阳光才照得进来。

总会让步 。如果有时候
的爱,她 头笑着飞开了。

说“”, 生活就会回给你一个新的“哈
▁大挑战,世界 总会让步。如果有时候
仅仅在于你自己 怎么看待
是一种用任何 语言也无法
是一种遇见,不能 等待
,可我内心 是无可救的浪漫
▁幸福不在于 你是谁,你拥有什么,而
▁无论多么艰难 ,都要继续向前
▁无论过去发生 过什么,无论你是否
明白,真爱 总是值得等待
▁每个人心中 都有一个沉睡
▁每个人都会累,没人能 为你承担
▁年后, 让你觉得更失望
看看,否则 永远都在追寻,而不知道
解决很多问题 ,沉默
▁#每日一句 

到来,也不会 轻易到来,但它值得等待
智慧,能 改正自己的错误是勇敢
成功的望必须 超过
,那么你永远也 找不到那个对
▁一个自由的人除了 从书本上获取知识
不好就出去 走走
▁人们伤心,不是因为 爱情结束了,而是因为当一切
美丽的忧伤的 甜的,心里面,却
▁想你,是一种 美丽的忧伤的甜的,心里面,却
▁若无其 事,原来
▁学习昨天,活在 今天,期待
angry editor
Chrom e
▁太耀眼 的城市不适合看星星,就
考验。很多 失败了
真正的幸福不会很快 到来,也不会轻易到来,但它值得等待
使你更勇敢,心 碎使你更明智
▁能发现自己的错误是 智慧,能改正自己的错误是勇敢
▁只是感觉有点 受伤,没
令人痛心的是,我 都没能
明显要比你 精彩许多
▁如果你想拥有你从未 有过的东西,那么你必须去做
之前,唯一需要 做的,就是让自己
IanSomerhalder _Official
ONDJ 1
▁...[原 微博
▁曾经拥有的,不要忘记。不能 得到的,更要珍惜。属于
勇于对过去 说“”,生活就会回给你一个新的“哈
▁当你在自己的感觉 与别人的看法之间左右
▁很多时候,看的太透反而不快乐,倒不如的没心没 。

▁很多时候,为了求得真正的幸福,我们需要保持耐心。因为 真正的幸福不会很快到来,也不会轻易到来,但它值得等待
▁每个人都注定要遇到 那个特别的人。你要做的就是
;有的人你看了一眼,却 念
做我想做。这是我的 生活,不是你的。

偶尔要回头 看看,否则永远都在追寻,而不知道
别的来源获得 知识
哪里又有什么 可惜
并没有错的, 错的只是
我希望找到这样 一个人,即使
是过眼云 ;
▁我一直在关注你, 用一切你知道或不知道
▁不要因为结束而哭泣, 微笑吧,为你的
好好享受;在低时 不失勇气
▁没有人可以和生活讨价还价 ,所以只要活着,就一定要努力
准备好了,下一刻 都是
▁生活的艺术在于,好好把握,每一次的 放手与坚持
“女”一 词
▁学个词 第
▁累了就睡觉,醒来 就
▁世上只有一个人,让我觉得我 可以飞起来,就是
▁后悔过去,不如 奋斗将来
▁孤单不是因为没有朋友 ,而是没有人住在你心里
▁伤痛使你更坚强,眼泪 使你更勇敢,心碎使你更明智
。朋友,是在最后 可以给你力量
。抓住当下,让它成为 完美时刻
。不能接受那就改变,不能改变 ,那就
【果粉http://t.cn/z l26WJN
他在前世约了我 :
以智治国, 国之
价一个人,因为你看到的,有 可能是他们想让你看到的

你听到的每件事 ,不要
你被它打 败了,不断地挑战,它总会
做了才知道。有些事,错了才知道。有些事, 长大了才知道
外,还可以从许多 别的来源获得知识
太思考未来,因它会 带给你恐惧;
心灵通道 【果粉http://t.cn/zl26WJN
手,一只是用来 助己,另一只用助
有许多你想做却不能 做的事,这就是
沙热烈追求一草 的爱,她头笑着飞开了。

留足了进入你生活的 空间
的巨人,当巨人醒来时,奇迹 就会发生
等被爱了以后,才要去爱;不要等到 了,才明白朋友的价值
让每个日子都变得 有意义
象你的心不适合谈安定 。

钱无法买到一切,但有钱了, 一切会容易得多

的人,就算是我不想笑的时候 。

▁我就是我,爱我所爱, 做我想做。这是我的生活,不是你的。

你的周围都是影子 。朋友,是在最后可以给你力量
喜欢那些让我笑起来 的人,就算是我不想笑的时候。

▁你无法取每一个人,你最应该 做的事情就是相信自己,
▁你永远不会明白,我那些 假装的无所谓
,就放弃你原来决心想达 到的
▁有的人你看了一辈子,却了一辈子 ;有的人你看了一眼,却念
这个决定,这是你的代价 

▁在这世上珍贵的东西总是有,所以 这世上只有
▁不要等待完美时刻的到来 。抓住当下,让它成为完美时刻
▁不要着,最好的总会 在最不经意的时候出现
▁不要根据你看到的去评 价一个人,因为你看到的,有可能是他们想让你看到的

不能应付我最差的一面,那么你也不值得拥有 我最好的一面
自己的,不要放弃。已经失去的, 留作回忆
▁//@THEdrive-th ru:
▁当有人离开你的生活 时,随他们去吧。这只是给更好的人
那些不愿与你手同行 的人

▁生活是一场漫长的旅行 ,不要浪费时间
▁如果你放不下那个错的人 ,那么你永远也找不到那个对
▁如果你在背后议论我,那只能说明,我活的 明显要比你精彩许多
那么短,什么让不重要的人影响了自己 重要的心情
▁人生也许就是不断地放下,然而 令人痛心的是,我都没能
▁人生重要的事情是确定一个伟大的目标,并决心 实现
▁当你再成熟有担当一点后,你会发现你有两只 手,一只是用来助己,另一只用助
▁有些事,我不说,我不问,不代表 我不在乎

。【口英语手机版】[心] 心灵通道【果粉http://t.cn/zl26WJN
▁爱情是,友情是影子,当了,你会发现 你的周围都是影子。朋友,是在最后可以给你力量
▁生命中有许多你不想做却不能不做的事,这就是责任;生命中 有许多你想做却不能做的事,这就是
▁大挑战,世界总会让步。如果有时候 你被它打败了,不断地挑战,它总会
是一种用任何语言也无法 表达的温
▁幸福不在于你是谁,你拥有什么,而 仅仅在于你自己怎么看待
▁无论多么艰难,都要继续向前 ,因为只有你放弃的那一刻,你才
▁无论过去发生过什么,无论你是否 准备好了,下一刻都是
▁每个人心中都有一个沉睡 的巨人,当巨人醒来时,奇迹就会发生
▁年后,让你觉得更失望 的不是你
▁一个自由的人除了从书本上获取知识 外,还可以从许多别的来源获得知识
▁人们伤心,不是因为爱情结束了,而是因为当一切 都结束了,爱
▁想你,是一种美丽的忧伤的甜的,心里面,却 是一种用任何语言也无法表达的温
▁太耀眼的城市不适合看星星,就 象你的心不适合谈安定。

▁如果你想拥有你从未有过的东西,那么你必须去做 你从未
▁曾经拥有的,不要忘记。不能得到的,更要珍惜。属于 自己的,不要放弃。已经失去的,留作回忆
勇于对过去说“”,生活就会回给你一个新的“哈 

▁当你在自己的感觉与别人的看法之间左右 为难
▁每个人都注定要遇到那个特别的人。你要做的就是 等待老天将他带到你的
偶尔要回头看看,否则永远都在追寻,而不知道 自己失去了
▁不要因为结束而哭泣,微笑吧,为你的 曾经拥有
▁当有人离开你的生活时,随他们去吧。这只是给更好的人 留足了进入你生活的空间
▁大挑战,世界总会让步。如果有时候你被它打败了,不断地挑战,它总会 服的。
