{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"Y":57,"[":58,"]":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"r":77,"s":78,"t":79,"u":80,"v":81,"w":82,"x":83,"y":84,"z":85,"~":86,"·":87,"—":88,"“":89,"”":90,"▁":91,"❤":92,"、":93,"。":94,"《":95,"》":96,"【":97,"】":98,"一":99,"万":100,"三":101,"上":102,"下":103,"不":104,"与":105,"专":106,"且":107,"世":108,"业":109,"东":110,"丝":111,"两":112,"丧":113,"个":114,"中":115,"临":116,"为":117,"主":118,"丽":119,"举":120,"久":121,"么":122,"义":123,"之":124,"乎":125,"乐":126,"也":127,"习":128,"书":129,"买":130,"乱":131,"了":132,"予":133,"争":134,"事":135,"二":136,"于":137,"云":138,"五":139,"亚":140,"些":141,"交":142,"享":143,"京":144,"亮":145,"亲":146,"人":147,"什":148,"仅":149,"今":150,"仍":151,"从":152,"他":153,"付":154,"代":155,"令":156,"以":157,"们":158,"件":159,"价":160,"任":161,"份":162,"众":163,"优":164,"会":165,"伟":166,"传":167,"伤":168,"伦":169,"伴":170,"但":171,"位":172,"低":173,"住":174,"体":175,"何":176,"余":177,"作":178,"你":179,"使":180,"依":181,"便":182,"保":183,"信":184,"個":185,"倒":186,"候":187,"值":188,"倾":189,"假":190,"做":191,"停":192,"健":193,"偶":194,"偷":195,"像":196,"儿":197,"元":198,"充":199,"先":200,"光":201,"克":202,"免":203,"入":204,"全":205,"公":206,"六":207,"共":208,"关":209,"兴":210,"其":211,"具":212,"典":213,"内":214,"再":215,"写":216,"军":217,"决":218,"冷":219,"准":220,"几":221,"凡":222,"出":223,"击":224,"分":225,"切":226,"划":227,"则":228,"刚":229,"创":230,"初":231,"利":232,"别":233,"到":234,"制":235,"刻":236,"前":237,"剧":238,"力":239,"办":240,"功":241,"加":242,"务":243,"动":244,"助":245,"努":246,"励":247,"勇":248,"包":249,"化":250,"北":251,"区":252,"医":253,"十":254,"千":255,"午":256,"半":257,"华":258,"单":259,"卖":260,"博":261,"卡":262,"即":263,"却":264,"历":265,"原":266,"去":267,"参":268,"又":269,"及":270,"友":271,"双":272,"反":273,"发":274,"取":275,"受":276,"变":277,"口":278,"古":279,"句":280,"另":281,"只":282,"叫":283,"可":284,"台":285,"右":286,"号":287,"司":288,"吃":289,"各":290,"合":291,"同":292,"名":293,"后":294,"向":295,"吗":296,"否":297,"吧":298,"听":299,"吸":300,"呆":301,"告":302,"员":303,"呢":304,"周":305,"味":306,"呼":307,"命":308,"和":309,"品":310,"哈":311,"响":312,"哥":313,"哦":314,"哪":315,"哭":316,"唯":317,"唱":318,"商":319,"啊":320,"啦":321,"善":322,"喜":323,"嘴":324,"嘻":325,"器":326,"四":327,"回":328,"因":329,"困":330,"围":331,"国":332,"图":333,"在":334,"地":335,"场":336,"址":337,"坏":338,"坚":339,"型":340,"城":341,"基":342,"堂":343,"境":344,"增":345,"士":346,"声":347,"处":348,"备":349,"复":350,"外":351,"多":352,"夜":353,"够":354,"大":355,"天":356,"太":357,"夫":358,"失":359,"头":360,"奇":361,"奋":362,"奥":363,"女":364,"她":365,"好":366,"如":367,"妈":368,"妙":369,"始":370,"威":371,"娜":372,"婚":373,"子":374,"字":375,"存":376,"孤":377,"学":378,"孩":379,"宁":380,"它":381,"守":382,"安":383,"完":384,"定":385,"宝":386,"实":387,"客":388,"害":389,"家":390,"容":391,"寂":392,"富":393,"寞":394,"对":395,"寻":396,"射":397,"将":398,"尊":399,"小":400,"少":401,"尔":402,"尚":403,"尝":404,"就":405,"尽":406,"局":407,"展":408,"属":409,"山":410,"岁":411,"工":412,"左":413,"巨":414,"差":415,"己":416,"已":417,"巴":418,"市":419,"布":420,"师":421,"希":422,"帝":423,"带":424,"帮":425,"常":426,"干":427,"平":428,"年":429,"并":430,"幸":431,"幻":432,"广":433,"庆":434,"应":435,"底":436,"度":437,"座":438,"康":439,"建":440,"开":441,"弃":442,"式":443,"引":444,"张":445,"强":446,"当":447,"录":448,"形":449,"彩":450,"影":451,"彼":452,"往":453,"待":454,"很":455,"得":456,"微":457,"德":458,"心":459,"必":460,"忆":461,"忍":462,"志":463,"忘":464,"忙":465,"忧":466,"快":467,"念":468,"怀":469,"怎":470,"怕":471,"思":472,"性":473,"总":474,"恋":475,"恐":476,"恨":477,"恶":478,"恼":479,"悔":480,"悲":481,"情":482,"惊":483,"惜":484,"惧":485,"想":486,"意":487,"感":488,"愿":489,"慧":490,"懂":491,"成":492,"我":493,"或":494,"战":495,"房":496,"所":497,"手":498,"才":499,"打":500,"找":501,"承":502,"把":503,"抓":504,"投":505,"报":506,"抱":507,"担":508,"拉":509,"拍":510,"拔":511,"拥":512,"择":513,"拿":514,"持":515,"指":516,"挑":517,"掉":518,"掌":519,"排":520,"接":521,"控":522,"推":523,"提":524,"握":525,"摄":526,"摇":527,"支":528,"收":529,"改":530,"放":531,"政":532,"故":533,"效":534,"救":535,"教":536,"敢":537,"数":538,"整":539,"文":540,"斗":541,"断":542,"斯":543,"新":544,"方":545,"旅":546,"无":547,"日":548,"旦":549,"早":550,"时":551,"明":552,"易":553,"星":554,"春":555,"昨":556,"是":557,"显":558,"晚":559,"景":560,"智":561,"暖":562,"暗":563,"曲":564,"更":565,"曾":566,"替":567,"最":568,"會":569,"月":570,"有":571,"朋":572,"服":573,"朗":574,"望":575,"朝":576,"期":577,"未":578,"末":579,"本":580,"术":581,"朵":582,"机":583,"权":584,"李":585,"束":586,"条":587,"来":588,"杯":589,"杰":590,"极":591,"林":592,"果":593,"枪":594,"某":595,"查":596,"标":597,"树":598,"样":599,"根":600,"格":601,"案":602,"梦":603,"棒":604,"楚":605,"模":606,"次":607,"欢":608,"欣":609,"欺":610,"歌":611,"止":612,"正":613,"此":614,"步":615,"死":616,"段":617,"毁":618,"母":619,"每":620,"比":621,"毕":622,"毛":623,"民":624,"气":625,"水":626,"永":627,"求":628,"沉":629,"沙":630,"没":631,"油":632,"治":633,"法":634,"波":635,"泣":636,"注":637,"泪":638,"泰":639,"洛":640,"活":641,"流":642,"济":643,"浪":644,"海":645,"消":646,"深":647,"清":648,"温":649,"游":650,"源":651,"满":652,"漂":653,"演":654,"漫":655,"潮":656,"激":657,"火":658,"灯":659,"灵":660,"点":661,"為":662,"烂":663,"烈":664,"烦":665,"热":666,"然":667,"照":668,"熟":669,"爱":670,"父":671,"爸":672,"片":673,"版":674,"物":675,"特":676,"犯":677,"犹":678,"狂":679,"独":680,"猜":681,"率":682,"环":683,"现":684,"珍":685,"班":686,"球":687,"理":688,"甜":689,"生":690,"用":691,"由":692,"电":693,"男":694,"界":695,"留":696,"疑":697,"疯":698,"疼":699,"病":700,"痛":701,"白":702,"百":703,"的":704,"目":705,"直":706,"相":707,"看":708,"真":709,"眼":710,"着":711,"睛":712,"睡":713,"知":714,"短":715,"石":716,"研":717,"破":718,"确":719,"碎":720,"示":721,"礼":722,"社":723,"祝":724,"神":725,"禁":726,"福":727,"离":728,"秀":729,"种":730,"秘":731,"积":732,"称":733,"程":734,"究":735,"空":736,"穿":737,"突":738,"立":739,"站":740,"竟":741,"章":742,"童":743,"笑":744,"第":745,"等":746,"答":747,"简":748,"算":749,"管":750,"篇":751,"米":752,"粉":753,"精":754,"糕":755,"系":756,"紧":757,"累":758,"繁":759,"红":760,"约":761,"级":762,"纳":763,"纸":764,"线":765,"练":766,"组":767,"终":768,"经":769,"结":770,"给":771,"绝":772,"统":773,"继":774,"绪":775,"续":776,"维":777,"缘":778,"缺":779,"网":780,"罗":781,"罪":782,"美":783,"翻":784,"耀":785,"老":786,"考":787,"者":788,"而":789,"耐":790,"耶":791,"职":792,"联":793,"肉":794,"肯":795,"育":796,"背":797,"胜":798,"能":799,"脑":800,"脚":801,"脱":802,"脸":803,"自":804,"至":805,"致":806,"舍":807,"舞":808,"般":809,"艰":810,"色":811,"节":812,"花":813,"若":814,"苦":815,"英":816,"草":817,"荐":818,"荣":819,"莫":820,"获":821,"营":822,"落":823,"虽":824,"蛋":825,"血":826,"行":827,"街":828,"表":829,"被":830,"装":831,"西":832,"要":833,"见":834,"观":835,"规":836,"视":837,"觉":838,"解":839,"言":840,"說":841,"警":842,"计":843,"认":844,"讨":845,"让":846,"议":847,"记":848,"讲":849,"许":850,"论":851,"设":852,"诀":853,"证":854,"评":855,"识":856,"诉":857,"词":858,"译":859,"试":860,"诗":861,"诚":862,"话":863,"该":864,"语":865,"误":866,"说":867,"请":868,"诺":869,"读":870,"课":871,"谁":872,"调":873,"谅":874,"谈":875,"谓":876,"谢":877,"谷":878,"象":879,"负":880,"责":881,"败":882,"质":883,"购":884,"贵":885,"费":886,"资":887,"赛":888,"赢":889,"走":890,"赶":891,"起":892,"超":893,"越":894,"趣":895,"足":896,"距":897,"跟":898,"路":899,"跳":900,"身":901,"车":902,"转":903,"轻":904,"较":905,"辈":906,"边":907,"达":908,"过":909,"迎":910,"运":911,"近":912,"还":913,"这":914,"进":915,"远":916,"连":917,"迷":918,"迹":919,"追":920,"退":921,"送":922,"适":923,"选":924,"透":925,"這":926,"通":927,"速":928,"造":929,"遇":930,"遍":931,"道":932,"遗":933,"避":934,"那":935,"部":936,"都":937,"配":938,"酒":939,"酸":940,"醒":941,"释":942,"里":943,"重":944,"野":945,"量":946,"金":947,"钟":948,"钱":949,"错":950,"键":951,"长":952,"门":953,"问":954,"间":955,"队":956,"阳":957,"阻":958,"阿":959,"际":960,"降":961,"限":962,"院":963,"除":964,"险":965,"随":966,"难":967,"集":968,"雨":969,"需":970,"青":971,"静":972,"非":973,"靠":974,"面":975,"鞋":976,"音":977,"顶":978,"项":979,"顺":980,"须":981,"顾":982,"预":983,"领":984,"频":985,"颗":986,"题":987,"风":988,"飞":989,"食":990,"餐":991,"首":992,"香":993,"马":994,"验":995,"骗":996,"高":997,"鬼":998,"魂":999,"鸟":1000,"鸡":1001,"黑":1002,"默":1003,"龙":1004,"\r\n":1005,"。\r\n":1006,"..":1007,"我们":1008,"自己":1009,"一个":1010,"的人":1011,"▁我":1012,",你":1013,"你的":1014,"生活":1015,",不":1016,"就是":1017,"因为":1018,",我":1019,"没有":1020,"什么":1021,"时候":1022,"不要":1023,"如果":1024,",但":1025,",而":1026,"不是":1027,"喜欢":1028,"知道":1029,"//":1030,"的事":1031,"世界":1032,"可以":1033,"▁t":1034,"关注":1035,"一个人":1036,"in":1037,"▁你":1038,"er":1039,"别人":1040,"的,":1041,",就":1042,".\r\n":1043,"//@":1044,"--":1045,"不会":1046,"an":1047,"on":1048,"——":1049,"他们":1050,"永远":1051,"的一":1052,"ou":1053,"微博":1054,"快乐":1055,",那":1056,"需要":1057,"▁有":1058,"我的":1059,"个人":1060,"的\r\n":1061,"关注\r\n":1062,"了,":1063,"....":1064,"▁如果":1065,"是一":1066,"的时候":1067,"he":1068,"拥有":1069,"只是":1070,"幸福":1071,"朋友":1072,"英语":1073,"转发":1074,"▁人":1075,"无法":1076,",也":1077,"重要":1078,"今天":1079,"好的":1080,"改变":1081,"成为":1082,"生命":1083,"。。":1084,"成功":1085,"这个":1086,"开始":1087,",因为":1088,"re":1089,"▁在":1090,"▁不要":1091,"不能":1092,"安\r\n":1093,"爱你":1094,"爱情":1095,"时间":1096,"梦想":1097,"都是":1098,"自己的":1099,"▁a":1100,"▁//@":1101,",有":1102,"▁当":1103,"中国":1104,"努力":1105,"▁转发":1106,"一天":1107,"觉得":1108,"还是":1109,"过去":1110,"那些":1111,"的人,":1112,",而是":1113,"▁转发微博":1114,",我们":1115,"it":1116,"东西":1117,"失去":1118,"希望":1119,"微笑":1120,"的事情":1121,"现在":1122,"相信":1123,"任何":1124,"放弃":1125,"真的":1126,"选择":1127,"at":1128,"美国":1129,",这":1130,"es":1131,"ll":1132,"▁s":1133,"一起":1134,"了。":1135,",是":1136,"▁w":1137,"一次":1138,"了\r\n":1139,"可能":1140,"的是":1141,"真正":1142,"ar":1143,"or":1144,"you":1145,"▁生活":1146,"。(":1147,"所以":1148,",一":1149,"▁不":1150,"只有":1151,"大家":1152,"很多":1153,"心]":1154,"怎么":1155,"所有":1156,"是我":1157,"看到":1158,",却":1159,"en":1160,"is":1161,"▁h":1162,"▁m":1163,"▁you":1164,"总是":1165,"想要":1166,"找到":1167,"起来":1168,"这样":1169,"▁如果你":1170,"ve":1171,"▁每":1172,"只要":1173,"的。":1174,"▁我们":1175,"事情":1176,"你,":1177,"大的":1178,"早安\r\n":1179,"[心]":1180,"一切":1181,"发生":1182,"在于":1183,"工作":1184,"感觉":1185,"...":1186,"ing":1187,",它":1188,"t.":1189,"tt":1190,"▁(":1191,"已经":1192,"必须":1193,"来自":1194,"▁这":1195,"一点":1196,"为了":1197,"让你":1198,"那么":1199,"▁the":1200,"一直":1201,"人,":1202,"坚强":1203,"应该":1204,"明天":1205,"请关注\r\n":1206,",要":1207,"▁S":1208,"。——":1209,"一样":1210,"人的":1211,"决定":1212,"出来":1213,"发现":1214,"忘记":1215,"更多":1216,",不是":1217,",但是":1218,"▁人生":1219,"▁当你":1220,"20":1221,"://":1222,"p://":1223,"▁@":1224,"▁c":1225,"失败":1226,"学习":1227,"孩子":1228,"接受":1229,"未来":1230,"爱的":1231,"▁to":1232,"ttp://":1233,"10":1234,"cn":1235,"ed":1236,"th":1237,"▁d":1238,"▁f":1239,"其实":1240,"哈哈":1241,"在\r\n":1242,"无论":1243,"有多":1244,"精彩":1245,"翻译":1246,"都会":1247,",不要":1248,"t.cn":1249,"ttp://t.cn":1250,"ttp://t.cn/":1251,"om":1252,"▁b":1253,"▁o":1254,"。我":1255,"不到":1256,"值得":1257,"在一起":1258,"坚持":1259,"想做":1260,"的东西":1261,"等待":1262,"简单":1263,"英文":1264,"认为":1265,"▁有时候":1266,"......":1267,",让":1268,"le":1269,"▁一":1270,"不知道":1271,"了。\r\n":1272,"日子":1273,"机会":1274,"问题":1275,"▁th":1276,"真正的":1277,"ay":1278,"ke":1279,"▁n":1280,"▁p":1281,"一些":1282,"中的":1283,"你们":1284,"并不":1285,"的那":1286,"美丽":1287,"的人\r\n":1288,"世界上":1289,"as":1290,"▁\"":1291,"。你":1292,"了一":1293,"享受":1294,"你\r\n":1295,"在乎":1296,"完美":1297,"尝试":1298,"开心":1299,"时,":1300,"是否":1301,"最后":1302,"给你":1303,"美好":1304,"醒来":1305,"来自\r\n":1306,"12":1307,"el":1308,"ow":1309,"▁喜欢":1310,"为什么":1311,"也许":1312,"其他":1313,"勇气":1314,"即使":1315,"原文":1316,"学会":1317,"得到":1318,"忘了":1319,"意味":1320,"新的":1321,"最好的":1322,"这是":1323,"这里":1324,"那个":1325,"...\r\n":1326,"自己,":1327,"ttp://t.cn/z":1328,",在":1329,"al":1330,"ic":1331,"▁-":1332,"▁B":1333,"▁C":1334,"▁[":1335,"。[":1336,"。但":1337,"一下":1338,"一句":1339,"伤心":1340,"你。\r\n":1341,"吧,":1342,"在你":1343,"地方":1344,"就会":1345,"就像":1346,"痛苦":1347,"离开":1348,"辈子":1349,"这么":1350,"阳光":1351,",那么":1352,"▁有些":1353,"▁of":1354,"意味着":1355,"!!":1356,")\r\n":1357,",并":1358,",每":1359,"]\r\n":1360,"am":1361,"od":1362,"▁,":1363,"▁l":1364,"▁对":1365,"不想":1366,"你。":1367,"分享":1368,"勇敢":1369,"吧\r\n":1370,"地址":1371,"太多":1372,"心里":1373,"昨天":1374,"曾经":1375,"理由":1376,"电影":1377,"遇见":1378,"错误":1379,"我们的":1380,"如果你":1381,"所有的":1382,",当":1383,",然":1384,"st":1385,"ver":1386,"▁G":1387,"▁I":1388,"▁今天":1389,"。【":1390,"一刻":1391,"一定":1392,"不了":1393,"世上":1394,"准备":1395,"容易":1396,"怎样":1397,"方式":1398,"早安":1399,"的心":1400,"自由":1401,"追求":1402,"都不":1403,"都有":1404,"and":1405,",只是":1406,",所以":1407,"ac":1408,"ec":1409,"gh":1410,"▁A":1411,"▁g":1412,"▁爱":1413,"▁in":1414,"▁爱情":1415,"▁it":1416,"。早安\r\n":1417,"上的":1418,"他的":1419,"你不":1420,"保持":1421,"吗?":1422,"呢\r\n":1423,"啊\r\n":1424,"回复":1425,"在我":1426,"女孩":1427,"好好":1428,"如何":1429,"意义":1430,"时刻":1431,"是你":1432,"最大的":1433,"期待":1434,"的生活":1435,"知识":1436,"让自己":1437,"许多":1438,"语录":1439,"▁我在\r\n":1440,"别人的":1441,"!\r\n":1442,",只":1443,",才":1444,"~~":1445,"▁e":1446,"▁生命":1447,"。--":1448,"为你":1449,"也会":1450,"代表":1451,"信任":1452,"内心":1453,"到了":1454,"原来":1455,"回忆":1456,"好,":1457,"实现":1458,"总会":1459,"感谢":1460,"愿意":1461,"挑战":1462,"是谁":1463,"有一天":1464,"特别":1465,"结束":1466,"让我":1467,"让我们":1468,"长大":1469,"永远不会":1470,"的一切":1471,"回复@":1472,",以":1473,",就是":1474,"00":1475,"19":1476,"ho":1477,"ld":1478,"ra":1479,"▁T":1480,"▁大":1481,"▁新":1482,"▁没有":1483,"▁这个":1484,"▁原文":1485,"不过":1486,"也不":1487,"了!":1488,"你自己":1489,"使你":1490,"充满":1491,"变得":1492,"告诉":1493,"唯一":1494,"好\r\n":1495,"害怕":1496,"属于":1497,"意思":1498,"成长":1499,"把你":1500,"担心":1501,"控制":1502,"收听":1503,"时光":1504,"晚安":1505,"来说":1506,"爱上":1507,"珍惜":1508,"的爱":1509,"的话":1510,"第一":1511,"第一次":1512,"继续":1513,"记得":1514,"说“":1515,"身边":1516,"部分":1517,"时候,":1518,"的一天":1519,"'t":1520,",他":1521,",还":1522,",没有":1523,"ri":1524,"▁做":1525,"▁别":1526,"▁——":1527,"▁is":1528,"▁回复@":1529,"不同":1530,"之前":1531,"之间":1532,"事,":1533,"亲爱的":1534,"人们":1535,"人生":1536,"仅仅":1537,"从未":1538,"优秀":1539,"做的":1540,"到的":1541,"北京":1542,"句话":1543,"命运":1544,"多少":1545,"并不是":1546,"影响":1547,"想念":1548,"或者":1549,"文章":1550,"晚安\r\n":1551,"最美":1552,"有些":1553,"有人":1554,"理解":1555,"的路":1556,"粉丝":1557,"经典":1558,"遇到":1559,"非常":1560,"是一种":1561,"重要的是":1562,"▁每天":1563,"地址\r\n":1564,",会":1565,",别":1566,",可":1567,",想":1568,"__":1569,"ake":1570,"http://t.cn/z":1571,"uc":1572,"▁H":1573,"▁M":1574,"▁好":1575,"▁要":1576,"▁on":1577,"▁幸福":1578,"▁成功":1579,"▁很多":1580,"▁无论":1581,"。[心]":1582,"不得":1583,"你是":1584,"你有":1585,"你爱":1586,"出了":1587,"分钟":1588,"创造":1589,"力量":1590,"发展":1591,"变成":1592,"呢?":1593,"如此":1594,"对方":1595,"将会":1596,"我,":1597,"所谓":1598,"才是":1599,"抱抱":1600,"故事":1601,"方法":1602,"早上":1603,"明白":1604,"星星":1605,"是在":1606,"是我的":1607,"更加":1608,"最好":1609,"正在":1610,"每个人":1611,"活在":1612,"的小":1613,"的。\r\n":1614,"的时间":1615,"的感觉":1616,"看起来":1617,"眼泪":1618,"眼睛":1619,"经历":1620,"能力":1621,"虽然":1622,"距离":1623,"音乐":1624,"你的生活":1625,"的时候,":1626,"▁每个人":1627,"收听\r\n":1628,"![":1629,"'s":1630,"(关注\r\n":1631,",\r\n":1632,"if":1633,"im":1634,"ion":1635,"ly":1636,"se":1637,"un":1638,"ur":1639,"▁/":1640,"▁2":1641,"▁年":1642,"▁是":1643,"▁的":1644,"▁那":1645,"▁世界上":1646,"▁and":1647,"。因为":1648,"一件":1649,"一种":1650,"不再":1651,"不如":1652,"了解":1653,"价值":1654,"你在":1655,"你所":1656,"做过":1657,"出去":1658,"受伤":1659,"后悔":1660,"和你":1661,"回来":1662,"多么":1663,"太阳":1664,"奇迹":1665,"孤独":1666,"对你":1667,"对我":1668,"带来":1669,"强大":1670,"当下":1671,"恐惧":1672,"才能":1673,"才知道":1674,"推荐":1675,"方向":1676,"有时":1677,"某人":1678,"温暖":1679,"点\r\n":1680,"烦恼":1681,"疯狂":1682,"直到":1683,"看看":1684,"真爱":1685,"终于":1686,"表示":1687,"表达":1688,"解决":1689,"足够":1690,"都要":1691,"错过":1692,"面对":1693,"风景":1694,"的人。\r\n":1695,"▁我想":1696,"什么样":1697,",但我":1698,"---":1699,"拥有的":1700,"任何人":1701,"ent":1702,",要么":1703,"更多精彩":1704,"▁ne":1705,"▁原文地址\r\n":1706,",他们":1707,",只要":1708,"11":1709,"13":1710,":“":1711,":你":1712,":我":1713,";不要":1714,"et":1715,"id":1716,"ive":1717,"ol":1718,"ore":1719,"”,":1720,"▁#":1721,"▁F":1722,"▁J":1723,"▁k":1724,"▁。":1725,"▁现在":1726,"。如果":1727,"。所以":1728,"。来自\r\n":1729,"一位":1730,"一步":1731,"一生":1732,"一辈子":1733,"上帝":1734,"上海":1735,"也是":1736,"仍然":1737,"以为":1738,"会有":1739,"会发现":1740,"做自己":1741,"停止":1742,"儿子":1743,"全世界":1744,"关系":1745,"再也":1746,"到来":1747,"原谅":1748,"只能":1749,"后,":1750,"吸血":1751,"国家":1752,"在这里":1753,"声音":1754,"女人":1755,"孤单":1756,"对不":1757,"当你":1758,"心情":1759,"忘掉":1760,"悲伤":1761,"情绪":1762,"感情":1763,"放手":1764,"智慧":1765,"更好":1766,"最不":1767,"来越":1768,"每天":1769,"每日":1770,"沉默":1771,"灵魂":1772,"照片":1773,"爱,":1774,"爱我":1775,"生气":1776,"电话":1777,"的世界":1778,"秘诀":1779,"能够":1780,"英国":1781,"请关注":1782,"谢谢":1783,"越来越":1784,"轻易":1785,"还有":1786,"黑暗":1787,"的人生":1788,"▁我要":1789,",你就":1790,"生活的":1791,"因为我":1792,",我就":1793,"什么,":1794,"一个人,":1795,"——《":1796,",也不":1797,",也许":1798,"生命中":1799,"成功的":1800,",因为你":1801,"中国的":1802,"▁转发微博。":1803,"ith":1804,"ess":1805,"▁with":1806,"。——《":1807,",但是我们":1808,"▁that":1809,",那么你":1810,"▁有些人":1811,"粉丝们":1812,"吸血鬼":1813,",最":1814,",请":1815,",如果":1816,"3.":1817,">>":1818,"all":1819,"ill":1820,"igh":1821,"up":1822,"ut":1823,"▁.":1824,"▁天":1825,"▁一个":1826,"▁一个人":1827,"▁只有":1828,"▁只要":1829,"▁真正的":1830,"▁亲爱的":1831,"。”":1832,"。不":1833,"一只":1834,"一段":1835,"一颗":1836,"下来":1837,"不可":1838,"不好":1839,"不断":1840,"不知":1841,"中文":1842,"主义":1843,"之中":1844,"人\r\n":1845,"付出":1846,"件事":1847,"你会":1848,"你看":1849,"做的事":1850,"全球":1851,"关于":1852,"关心":1853,"出现":1854,"千万":1855,"去做":1856,"句子":1857,"只不过":1858,"号\r\n":1859,"各位":1860,"同学":1861,"哭泣":1862,"唯美":1863,"困难":1864,"在那":1865,"奋斗":1866,"存在":1867,"尽管":1868,"年的":1869,"往往":1870,"很难":1871,"微信":1872,"心中":1873,"思考":1874,"想法":1875,"想起":1876,"感受":1877,"成熟":1878,"手机":1879,"把它":1880,"抓住":1881,"是什么":1882,"更好的":1883,"比如":1884,"浪漫":1885,"浪费":1886,"漂亮":1887,"演讲":1888,"生日":1889,"生的":1890,"男人":1891,"的太":1892,"的不是":1893,"的地方":1894,"的女孩":1895,"看法":1896,"着,":1897,"礼物":1898,"笑容":1899,"经济":1900,"结局":1901,"结果":1902,"给了":1903,"美好的":1904,"耐心":1905,"能改变":1906,"艰难":1907,"说\r\n":1908,"那样":1909,"那个人":1910,"都在":1911,"难过":1912,"自己\r\n":1913,"自己。\r\n":1914,"因为你":1915,"喜欢请":1916,"on't":1917,"快乐,":1918,"快乐\r\n":1919,"▁人们":1920,"成为了":1921,",有时":1922,"失去了":1923,",这就是":1924,"▁生活的":1925,"▁ha":1926,"▁http://t.cn/z":1927,"▁your":1928,"这样的":1929,"一点点":1930,"一直在":1931,"2012":1932,"▁for":1933,"▁no":1934,"美丽的":1935,"意味着你":1936,",然后":1937,"吸血鬼日":1938,",何":1939,",去":1940,",大":1941,",没":1942,",能":1943,",谁":1944,",世界":1945,",重要的是":1946,"17":1947,"18":1948,"[左":1949,"ad":1950,"be":1951,"e.":1952,"ey":1953,"il":1954,"ust":1955,"▁1":1956,"▁D":1957,"▁E":1958,"▁K":1959,"▁与":1960,"▁想":1961,"▁看":1962,"▁祝":1963,"▁若":1964,"▁说":1965,"▁不是":1966,"▁永远":1967,"▁ou":1968,"▁re":1969,"▁过去":1970,"▁微笑":1971,"▁美国":1972,"▁为了":1973,"▁学习":1974,"。而":1975,"。不要":1976,"。喜欢":1977,"。早安":1978,"一条":1979,"三个":1980,"下的":1981,"不够":1982,"不喜欢":1983,"不需要":1984,"两个人":1985,"件很":1986,"伤痛":1987,"你能":1988,"你想要":1989,"健康":1990,"公司":1991,"决心":1992,"出的":1993,"加油":1994,"反而":1995,"口语":1996,"台词":1997,"吗\r\n":1998,"周围":1999,"周末":2000,"哦\r\n":2001,"在意":2002,"城市":2003,"天气":2004,"失望":2005,"学英语":2006,"它的":2007,"安排":2008,"完成":2009,"将来":2010,"小时":2011,"小的":2012,"就越":2013,"年轻":2014,"幸运":2015,"心理":2016,"意外":2017,"感到":2018,"感动":2019,"懂得":2020,"成就":2021,"承受":2022,"拥抱":2023,"收获":2024,"是一个":2025,"晚上":2026,"有点":2027,"有勇气":2028,"某个人":2029,"欢迎":2030,"正确":2031,"环境":2032,"的前":2033,"的爱情":2034,"目标":2035,"研究":2036,"童话":2037,"第二":2038,"给我":2039,"老师":2040,"自我":2041,"行动":2042,"视频":2043,"言\r\n":2044,"记忆":2045,"过程":2046,"这些":2047,"这世上":2048,"适合":2049,"都能":2050,"里,":2051,"随着":2052,"首歌":2053,"高兴":2054,"我们会":2055,"的人。":2056,",你才":2057,",你的":2058,",不如":2059,",我也":2060,"没有人":2061,",而且":2062,"知道我":2063,"ere":2064,"ang":2065,",那就":2066,"的时候,你":2067,",而是你":2068,"ard":2069,"怎么看":2070,"2013":2071,"▁don't":2072,"其实我":2073,"▁be":2074,"简单的":2075,"▁有时候,":2076,"的那一刻":2077,"▁喜欢请关注\r\n":2078,"▁lo":2079,"准备好":2080,"▁An":2081,"语录请关注":2082,"抱抱]\r\n":2083,"太阳]":2084,"更多精彩语录请关注":2085,"喜欢请收听\r\n":2086,"吸血鬼日记":2087,"[左抱抱]\r\n":2088,"更多精彩语录请关注[左抱抱]\r\n":2089,",人":2090,",做":2091,",因":2092,",把":2093,",看":2094,",生活":2095,"0%":2096,"2.":2097,"60":2098,":有":2099,"Ch":2100,"TA":2101,"The":2102,"[哈哈":2103,"ak":2104,"bod":2105,"der":2106,"ep":2107,"hat":2108,"ok":2109,"op":2110,"os":2111,"ry":2112,"rom":2113,"s.":2114,"~(关注\r\n":2115,"▁L":2116,"▁W":2117,"▁上":2118,"▁从":2119,"▁他":2120,"▁太":2121,"▁她":2122,"▁很":2123,"▁总":2124,"▁最":2125,"▁马":2126,"▁--":2127,"▁朋友":2128,"▁希望":2129,"▁分享":2130,"❤喜欢请收听\r\n":2131,"。在":2132,"。当":2133,"。我们":2134,"。只要":2135,"上一":2136,"不曾":2137,"不见":2138,"不一样":2139,"两个":2140,"为我":2141,"之后":2142,"也不会":2143,"了才知道":2144,"人在":2145,"他人":2146,"令人":2147,"以后":2148,"件事情":2149,"你想做":2150,"你从未":2151,"使用":2152,"做什么":2153,"关键":2154,"前,":2155,"前行":2156,"十年":2157,"原因":2158,"去爱":2159,"变化":2160,"同行":2161,"后来":2162,"否则":2163,"听到":2164,"啊,":2165,"增长":2166,"大学":2167,"大量":2168,"天空":2169,"头发":2170,"好想":2171,"子\r\n":2172,"它们":2173,"安全":2174,"完全":2175,"实际":2176,"寂寞":2177,"就在":2178,"就算":2179,"左右":2180,"平凡":2181,"幻想":2182,"影子":2183,"彼此":2184,"心,":2185,"心的":2186,"必要":2187,"思想":2188,"想象":2189,"找不到":2190,"承诺":2191,"提出":2192,"提醒":2193,"提高":2194,"整个":2195,"旅行":2196,"时尚":2197,"是最":2198,"是\r\n":2199,"是件很":2200,"最重要":2201,"月3":2202,"有效":2203,"有的":2204,"有那么":2205,"期望":2206,"标志":2207,"欺骗":2208,"每个":2209,"注定":2210,"注意":2211,"活得":2212,"活着":2213,"深处":2214,"然后":2215,"现实":2216,"留在":2217,"的你":2218,"的大":2219,"的女":2220,"的男":2221,"的朋友":2222,"的梦想":2223,"的意思":2224,"的声音":2225,"看不到":2226,"真心":2227,"睡觉":2228,"确实":2229,"社会":2230,"积极":2231,"突然":2232,"第一个":2233,"精神":2234,"结合":2235,"给予":2236,"绝望":2237,"考试":2238,"考验":2239,"自信":2240,"自然":2241,"认识":2242,"让人":2243,"让他":2244,"让你的":2245,"让别人":2246,"记住":2247,"说我":2248,"过于":2249,"过的":2250,"进来":2251,"通过":2252,"都可以":2253,"里的":2254,"重新":2255,"除了":2256,"默默":2257,"一个新的":2258,"▁我在":2259,"▁我不是":2260,"▁我觉得":2261,"你的梦想":2262,",不管":2263,",我不":2264,",我的":2265,"什么\r\n":2266,"什么。\r\n":2267,"不要放弃":2268,",但它":2269,",而不是":2270,",而在于":2271,"的事。\r\n":2272,",就像":2273,"他们的":2274,"的一面":2275,"ough":2276,"。。。\r\n":2277,",因为我":2278,"不能接受":2279,"爱你。\r\n":2280,"▁are":2281,"任何事":2282,"▁me":2283,"▁make":2284,",不是因为":2285,"▁do":2286,"英文\r\n":2287,"▁有时候,你":2288,",让我":2289,"真正的幸福":2290,"ect":2291,"▁go":2292,"使你更":2293,"▁每天一句":2294,",想想":2295,"uck":2296,"对不起":2297,"ight":2298,"▁love":2299,"[哈哈]":2300,"body":2301,"!@":2302,",加":2303,",和":2304,",对":2305,",用":2306,",越":2307,",还是":2308,",只有":2309,",明天":2310,",无论":2311,",直到":2312,",成为了":2313,"1日":2314,":http://t.cn/z":2315,";你":2316,"Th":2317,"VI":2318,"au":2319,"are":2320,"ch":2321,"em":2322,"ia":2323,"ir":2324,"ile":2325,"now":2326,"pp":2327,"ru":2328,"s,":2329,"we":2330,"▁9":2331,"▁N":2332,"▁R":2333,"▁“":2334,"▁《":2335,"▁今":2336,"▁但":2337,"▁刚":2338,"▁可":2339,"▁和":2340,"▁快":2341,"▁约":2342,"▁能":2343,"▁谁":2344,"▁长":2345,"▁高":2346,"▁\r\n":2347,"▁。\r\n":2348,"▁世界":2349,"▁an":2350,"▁只是":2351,"▁大家":2352,"▁早安\r\n":2353,"▁哈哈":2354,"▁也许":2355,"▁感谢":2356,"▁19":2357,"。#":2358,"。~":2359,"。要":2360,"。这":2361,"《吸血鬼日记":2362,"不出":2363,"不多":2364,"不在于":2365,"不适合":2366,"两人":2367,"丧失":2368,"为自己":2369,"么\r\n":2370,"之所以":2371,"也可以":2372,"了自己":2373,"争取":2374,"事实":2375,"人员":2376,"们,":2377,"价格":2378,"份礼物":2379,"伤害":2380,"作为":2381,"你将":2382,"你,我":2383,"你是我":2384,"你是否":2385,"依然":2386,"便是":2387,"假装":2388,"做事":2389,"做出":2390,"做到":2391,"做好":2392,"做\r\n":2393,"共同":2394,"出现在":2395,"到哪":2396,"到你的":2397,"到最后":2398,"动词":2399,"励志":2400,"单词":2401,"单身":2402,"参与":2403,"发布":2404,"取得":2405,"可怕":2406,"合作":2407,"同事":2408,"同一个":2409,"吧!":2410,"听了":2411,"啦\r\n":2412,"回去":2413,"回家":2414,"坚信":2415,"多久":2416,"多\r\n":2417,"妈妈":2418,"完整":2419,"实的":2420,"尊重":2421,"小事":2422,"带着":2423,"常常":2424,"平静":2425,"当初":2426,"当然":2427,"很好":2428,"很快":2429,"心\r\n":2430,"情人":2431,"成\r\n":2432,"打动":2433,"改说“":2434,"放下":2435,"放在":2436,"教育":2437,"文字":2438,"无关":2439,"早\r\n":2440,"时,你":2441,"明显":2442,"是,":2443,"是很":2444,"是真的":2445,"最差":2446,"最终":2447,"最喜欢":2448,"月2":2449,"有所":2450,"有一个":2451,"有时候":2452,"有意义":2453,"条件":2454,"来,":2455,"来源":2456,"根本":2457,"梦中":2458,"梦\r\n":2459,"欢乐":2460,"母亲":2461,"每一":2462,"毕业":2463,"水平":2464,"泪水":2465,"清楚":2466,"满足":2467,"演出":2468,"激动":2469,"热烈":2470,"热爱":2471,"爱自己":2472,"爱的人":2473,"犯罪":2474,"珍贵":2475,"电视":2476,"的越":2477,"的,不":2478,"的就是":2479,"的幸福":2480,"的努力":2481,"的日子":2482,"的理由":2483,"的方式":2484,"的价值":2485,"的安排":2486,"的意外":2487,"的标志":2488,"着你":2489,"确定":2490,"祝福":2491,"笑着":2492,"笑话":2493,"等到":2494,"答案":2495,"篇文章":2496,"系统":2497,"给自己":2498,"老天":2499,"而改变":2500,"脚步":2501,"至于":2502,"苦难":2503,"荣耀":2504,"获得":2505,"要做":2506,"要求":2507,"计划":2508,"计较":2509,"说明":2510,"说的":2511,"说话":2512,"责任":2513,"超过":2514,"身上":2515,"身体":2516,"这种":2517,"这句话":2518,"进入":2519,"追寻":2520,"造成":2521,"都没有":2522,"都不会":2523,"酒,":2524,"里\r\n":2525,"金钱":2526,"错的":2527,"面前":2528,"食物":2529,"自己想要":2530,"▁我爱":2531,"▁我的":2532,",你们":2533,"你的心":2534,",不代表":2535,"什么时候":2536,",而爱上":2537,"的事。":2538,"的事物":2539,"一个人的":2540,",就算":2541,",就能":2542,"快乐的":2543,",那些":2544,",那你":2545,"我的心":2546,"是一场":2547,"朋友是我的":2548,"无法改变":2549,"无法控制":2550,",也不要":2551,"重要,重要的是":2552,"成为一个":2553,"生命中的":2554,"。。。":2555,"这个世界":2556,"这个世界上":2557,"开始\r\n":2558,"▁不要只":2559,"爱你]":2560,"自己的错误":2561,"▁at":2562,"▁all":2563,"觉得我":2564,",而是因为":2565,"▁转发微博#":2566,"的事情\r\n":2567,"放弃的那一刻":2568,"选择,而爱上":2569,"ate":2570,",这是":2571,"▁st":2572,"一次的":2573,"可能会":2574,"可能是":2575,",一名":2576,"▁不管":2577,"怎么样":2578,"▁如果你想":2579,",它会":2580,"让你觉得":2581,"一样东西":2582,"thing":2583,"值得拥有":2584,"值得等待":2585,"坚持走":2586,"的那个人":2587,"即使是":2588,"ici":2589,"一句话":2590,"就像一":2591,"勇敢的":2592,"遇见你是":2593,",然而":2594,"very":2595,"一定会":2596,"ack":2597,",只能":2598,"rain":2599,"▁新年":2600,"之前,":2601,"命运的安排":2602,"有些事,":2603,"▁one":2604,"▁世界上最":2605,"”,改说“":2606,"▁know":2607,"主义者":2608,"▁have":2609,"▁与其":2610,"▁out":2611,"▁每天一句:":2612,",成为了朋友是我的":2613,"你是我无法控制":2614,"选择,而爱上你是我无法控制":2615,"遇见你是命运的安排":2616,",成为了朋友是我的选择,而爱上你是我无法控制":2617,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制":2618,"遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2619,"'\r\n":2620,",使":2621,",再":2622,",又":2623,",哪":2624,",如":2625,",心":2626,",新":2627,",更":2628,",由":2629,",一个":2630,",关注\r\n":2631,",朋友":2632,",希望":2633,",现在":2634,",怎么":2635,",早安\r\n":2636,",其实":2637,",如果你":2638,",第一次":2639,",尽管":2640,",否则":2641,"0个":2642,"15":2643,"1月":2644,":不":2645,":\r\n":2646,";如果":2647,"?\r\n":2648,"AN":2649,"It":2650,"Ian":2651,"MG":2652,"ON":2653,"Of":2654,"You":2655,"[]":2656,"[泪":2657,"ain":2658,"bo":2659,"day":2660,"e:":2661,"ee":2662,"ip":2663,"iz":2664,"ior":2665,"ky":2666,"lin":2667,"man":2668,"ment":2669,"mile":2670,"ning":2671,"ood":2672,"pect":2673,"ro":2674,"rough":2675,"ta":2676,"ter":2677,"yy":2678,"”;不要":2679,"▁!":2680,"▁'":2681,"▁)":2682,"▁4":2683,"▁5":2684,"▁P":2685,"▁j":2686,"▁以":2687,"▁假":2688,"▁只":2689,"▁多":2690,"▁富":2691,"▁小":2692,"▁就":2693,"▁投":2694,"▁明":2695,"▁用":2696,"▁笑":2697,"▁自":2698,"▁谢":2699,"▁你的":2700,"▁好的":2701,"▁那些":2702,"▁...":2703,"▁那么":2704,"▁le":2705,"▁曾经":2706,"▁晚安\r\n":2707,"▁早上":2708,"▁距离":2709,"▁'s":2710,"▁un":2711,"▁up":2712,"▁微信":2713,"▁突然":2714,"▁遇见你是命运的安排,成为了朋友是我的选择,而爱上你是我无法控制的意外":2715,"。-":2716,"。他":2717,"。她":2718,"。大家":2719,"。更多":2720,"。如果你":2721,"。晚安":2722,"。❤喜欢请收听\r\n":2723,"。有些事,":2724,"一個":2725,"一大":2726,"一张":2727,"一开始":2728,"一分钟":2729,"上,":2730,"上去":2731,"下去":2732,"下。\r\n":2733,"不停":2734,"不懂":2735,"不快乐":2736,"不爱你":2737,"不可能":2738,"不在乎":2739,"与你":2740,"专家":2741,"专注":2742,"两天":2743,"个单词":2744,"中有":2745,"中的一":2746,"为别人":2747,"为任何人":2748,"主要":2749,"主题":2750,"之旅":2751,"乐观":2752,"也在":2753,"也有":2754,"也能":2755,"也要":2756,"书写":2757,"了会":2758,"了我":2759,"了一个":2760,"了,你":2761,"了多少":2762,"事物":2763,"些人":2764,"交流":2765,"亲爱":2766,"人人":2767,"人民":2768,"人能":2769,"今年":2770,"今日":2771,"令我":2772,"众不同":2773,"会很":2774,"会发生":2775,"伟大的":2776,"作家":2777,"你!":2778,"你;":2779,"你也":2780,"你做":2781,"你更":2782,"你的人":2783,"信念":2784,"倒不如":2785,"偷笑":2786,"入睡":2787,"全部":2788,"六十":2789,"内在":2790,"决于":2791,"几个":2792,"创意":2793,"力的":2794,"办法":2795,"加拿":2796,"动的":2797,"动\r\n":2798,"勇于":2799,"却不能":2800,"去改变":2801,"又是":2802,"又有":2803,"取决于":2804,"另外":2805,"另一种":2806,"只需要":2807,"可爱":2808,"各种":2809,"各自":2810,"合适":2811,"同样":2812,"周年":2813,"哦,":2814,"嘻嘻":2815,"回到":2816,"回头":2817,"回答":2818,"回首":2819,"在其":2820,"地为":2821,"外表":2822,"多数":2823,"天堂":2824,"女性":2825,"好。":2826,"好心情":2827,"始终":2828,"子。\r\n":2829,"字母":2830,"学家":2831,"宁愿":2832,"它会":2833,"它。\r\n":2834,"定义":2835,"实验":2836,"对你的":2837,"寻找":2838,"将就":2839,"小小的":2840,"就要":2841,"巴西":2842,"市场":2843,"帮助":2844,"常用":2845,"年,":2846,"年来":2847,"度过":2848,"得起":2849,"心没":2850,"忙,":2851,"总统":2852,"意识":2853,"感激":2854,"成真":2855,"成都":2856,"我就":2857,"我\r\n":2858,"战争":2859,"承担":2860,"把握":2861,"摄影":2862,"支持":2863,"改天":2864,"放不":2865,"放开":2866,"文化":2867,"旅程":2868,"无可":2869,"无限":2870,"时代":2871,"时的":2872,"是:":2873,"是因为":2874,"是不是":2875,"是这样":2876,"是为了":2877,"是最好的":2878,"是如此":2879,"更。\r\n":2880,"更强大":2881,"最有":2882,"最酸":2883,"有钱":2884,"有没有":2885,"服务":2886,"本来":2887,"果断":2888,"某个":2889,"查看":2890,"每次":2891,"每一次":2892,"比你":2893,"没人":2894,"没心没":2895,"活的":2896,"深深":2897,"激情":2898,"点,":2899,"点的":2900,"爱。":2901,"爱的人,":2902,"父亲":2903,"爸爸":2904,"独立":2905,"生人":2906,"生存":2907,"用心":2908,"的力":2909,"的历":2910,"的地":2911,"的好":2912,"的情":2913,"的最":2914,"的温":2915,"的美":2916,"的道":2917,"的.\r\n":2918,"的工作":2919,"的问题":2920,"的距离":2921,"的风景":2922,"的感情":2923,"的存在":2924,"的结局":2925,"的自己\r\n":2926,"相爱":2927,"真是":2928,"睡多久":2929,"禁止":2930,"福音":2931,"穿越":2932,"竟然":2933,"第一天":2934,"等于":2935,"管理":2936,"精选":2937,"红色":2938,"经意":2939,"给我们":2940,"网站":2941,"美元":2942,"而烦恼":2943,"耶和":2944,"背后":2945,"自尊":2946,"自身":2947,"至少":2948,"般的":2949,"节日":2950,"若不":2951,"莫过于":2952,"蛋糕":2953,"行为":2954,"表现":2955,"要有":2956,"要走":2957,"要学会":2958,"规划":2959,"解释":2960,"认真":2961,"让他们":2962,"议论":2963,"证明":2964,"试图":2965,"语言":2966,"说出":2967,"说出来":2968,"说:“":2969,"调查":2970,"赢家":2971,"走进":2972,"超级":2973,"跟随":2974,"路\r\n":2975,"转身":2976,"过得":2977,"过来":2978,"过日子":2979,"迎接":2980,"还可以":2981,"这张":2982,"这部":2983,"那就":2984,"都不是":2985,"里面":2986,"野鸡":2987,"错的人":2988,"阻止":2989,"需求":2990,"青春":2991,"风雨":2992,"我们不":2993,"一个你爱":2994,"的人都":2995,"的人你看":2996,"▁我从":2997,"▁我知道":2998,"▁我相信":2999,",你所":3000,",你拥有":3001,"你的光":3002,",不会":3003,",不能":3004,"就是一":3005,",我不想":3006,"没有什么":3007,"什么是":3008,"不是因为":3009,"喜欢请关注\r\n":3010,"世界,":3011,"世界的":3012,"▁tim":3013,"关注@":3014,"一个人,你":3015,"的,有":3016,"----":3017,"不会知道":3018,"ank":3019,"ong":3020,"他们想":3021,"他们不能接受":3022,"永远也":3023,"永远都是":3024,"的一件事情":3025,",那只能":3026,"了,因为":3027,"▁如果没有":3028,"是一切":3029,"是一份礼物":3030,"的时候,我们":3031,",也是":3032,"重要。":3033,"。。。。":3034,"。。更多精彩语录请关注[左抱抱]\r\n":3035,"成功\r\n":3036,"这个句子":3037,",因为它":3038,"res":3039,"▁不要让":3040,"自己的心":3041,"还是要":3042,"▁转发微博。【":3043,"微笑\r\n":3044,"微笑。\r\n":3045,"的事情,":3046,"的事情。\r\n":3047,"现在\r\n":3048,"放弃。":3049,"真的很":3050,"美国人":3051,"est":3052,"llll":3053,"▁smile":3054,"▁what":3055,"▁生活中的":3056,"ist":3057,"▁man":3058,"▁you.":3059,"找到了":3060,"找到合适":3061,"一点,":3062,"发现,":3063,"▁当你在":3064,"▁ch":3065,"▁can":3066,"失败了":3067,"孩子们":3068,"有多坚强":3069,"翻译:":3070,",不要为任何人":3071,"ome":3072,"▁by":3073,"的东西。":3074,"......\r\n":3075,"并不重要,重要的是":3076,"了一辈子":3077,"完美的":3078,"完美时刻":3079,"最好的朋友":3080,"这是我的":3081,"。[爱你]":3082,"阳光]":3083,",每一":3084,"▁lif":3085,"曾经拥有":3086,"的心情":3087,"别人的看法":3088,"~~~":3089,"内心深处":3090,"▁Th":3091,"充满了":3092,"来说,你":3093,",还能":3094,"做的就是":3095,"最美妙":3096,"▁很多人":3097,"▁很多时候,":3098,"创造力":3099,"力量\r\n":3100,"活在当下":3101,"▁每个人都":3102,"做过的事":3103,"推荐关注\r\n":3104,"足够的":3105,"▁need":3106,"做自己,不要为任何人":3107,"更好的人":3108,"每天都在":3109,"中国的粉丝们":3110,"做的事,这就是":3111,"哭泣,":3112,"在那里":3113,"浪费时间":3114,"2012年":3115,"▁not":3116,"怎么看待":3117,"▁And":3118,"▁总有一天":3119,"了才知道。有些事,":3120,"▁any":3121,"情人节":3122,"自己的错误是":3123,"[泪]":3124,"”;不要老":3125,"▁微信\r\n":3126,"加拿大":3127,"意识到":3128,"做自己,不要为任何人而改变":3129,"!(":3130,"!太":3131,"!来自\r\n":3132,"!这是":3133,"!虽然":3134,"!加油":3135,"\"\r\n":3136,"'m":3137,"(美国":3138,"):":3139,")。\r\n":3140,",“":3141,",为":3142,",从":3143,",先":3144,",即":3145,",听":3146,",她":3147,",将":3148,",带":3149,",很":3150,",得":3151,",总":3152,",打":3153,",明":3154,",爱":3155,",独":3156,",直":3157,",祝":3158,",结":3159,",什么":3160,",别人":3161,",需要":3162,",转发":3163,",成功":3164,",大家":3165,",享受":3166,",醒来":3167,",好好":3168,",期待":3169,",活在":3170,",眼泪":3171,",虽然":3172,",真爱":3173,"-信":3174,"-号\r\n":3175,"-18":3176,".\"":3177,".3":3178,".我":3179,".来自\r\n":3180,".)\r\n":3181,"1.":3182,"16":3183,"1:":3184,"25":3185,"26":3186,"3:":3187,"43":3188,"4日":3189,"50个":3190,"65":3191,"84":3192,"99":3193,":#":3194,":不要":3195,":今天":3196,";不":3197,";在":3198,";有":3199,";而":3200,";长大":3201,";2.":3202,"=\r\n":3203,"?//@":3204,"AL":3205,"Brain":3206,"Dior":3207,"Ed":3208,"Mar":3209,"Ne":3210,"P8":3211,"PS":3212,"St":3213,"ab":3214,"ag":3215,"aw":3216,"a的":3217,"ber":3218,"cc":3219,"ce":3220,"com":3221,"ea":3222,"eve":3223,"fici":3224,"http://t.cn/":3225,"hal":3226,"ham":3227,"ike":3228,"lo":3229,"lat":3230,"my":3231,"pe":3232,"row":3233,"sel":3234,"us":3235,"was":3236,"xpect":3237,"y_":3238,"~【":3239,"“大":3240,"”的":3241,"”。\r\n":3242,"▁3":3243,"▁:":3244,"▁x":3245,"▁”":3246,"▁】":3247,"▁千":3248,"▁发":3249,"▁因":3250,"▁外":3251,"▁家":3252,"▁尔":3253,"▁常":3254,"▁平":3255,"▁影":3256,"▁打":3257,"▁把":3258,"▁斯":3259,"▁无":3260,"▁然":3261,"▁神":3262,"▁给":3263,"▁老":3264,"▁被":3265,"▁请":3266,"▁越":3267,"▁這":3268,"▁通":3269,"▁香":3270,"▁自己":3271,"▁//":3272,"▁....":3273,"▁he":3274,"▁时间":3275,"▁中国":3276,"▁任何":3277,"▁可能":3278,"▁en":3279,"▁[心]":3280,"▁......":3281,"▁美丽":3282,"▁开心":3283,"▁即使":3284,"▁)\r\n":3285,"▁信任":3286,"▁让我们":3287,"▁晚安":3288,"▁第一次":3289,"▁所谓":3290,"▁面对":3291,"▁儿子":3292,"▁感情":3293,"▁谢谢":3294,"▁3.":3295,"▁各位":3296,"▁这样的":3297,"▁三个":3298,"▁老师":3299,"▁You":3300,"▁翻译:":3301,"▁~~~":3302,"、高":3303,"。)":3304,"。T":3305,"。一":3306,"。上":3307,"。也":3308,"。如":3309,"。请":3310,"。很多":3311,"》,":3312,"】指":3313,"一,":3314,"一。":3315,"一事":3316,"一双":3317,"一座":3318,"一手":3319,"一般":3320,"一遍":3321,"上了":3322,"上传":3323,"上天":3324,"上是":3325,"上\r\n":3326,"上一个人":3327,"上看到":3328,"下次":3329,"下降":3330,"下面":3331,"下一手":3332,"不,":3333,"不住":3334,"不决":3335,"不及":3336,"不失":3337,"不已":3338,"不开":3339,"不必":3340,"不用":3341,"不觉":3342,"不完美":3343,"不容易":3344,"不代表":3345,"不愿意":3346,"不属于":3347,"不快乐,":3348,"与人":3349,"与坚持":3350,"与众不同":3351,"专业":3352,"世间":3353,"两种":3354,"中,我们":3355,"中看到":3356,"为之":3357,"主\r\n":3358,"丽·":3359,"之一":3360,"也无法":3361,"也不能":3362,"也只不过":3363,"书\r\n":3364,"了就":3365,"了太多":3366,"了以后":3367,"事\r\n":3368,"亮]":3369,"人。":3370,"人家":3371,"今晚":3372,"他会":3373,"他带":3374,"他竟然":3375,"代价":3376,"代替":3377,"以前":3378,"以及":3379,"以外":3380,"们的":3381,"价还":3382,"任务":3383,"会失去":3384,"会一直":3385,"会变成":3386,"会是什么":3387,"伟大":3388,"伤的":3389,"体会":3390,"体验":3391,"何必":3392,"余生":3393,"作品":3394,"你得":3395,"你想":3396,"你我":3397,"你最":3398,"你什么":3399,"你知道":3400,"你自己的":3401,"你看到":3402,"你拥抱":3403,"保留":3404,"保证":3405,"做个":3406,"做些":3407,"做你":3408,"做我":3409,"做的,":3410,"做决定":3411,"停留":3412,"偶尔":3413,"克尔":3414,"克\r\n":3415,"克号\r\n":3416,"免费":3417,"公布":3418,"关的":3419,"其中":3420,"再次":3421,"再见":3422,"冷笑话":3423,"几天":3424,"出一":3425,"出我的":3426,"击倒":3427,"击\r\n":3428,"分别":3429,"则是":3430,"别的":3431,"到底":3432,"到达":3433,"前世":3434,"动物":3435,"区别":3436,"医院":3437,"十二":3438,"十天":3439,"博文":3440,"友情":3441,"发出":3442,"取代":3443,"口英语":3444,"古希":3445,"只想":3446,"叫声":3447,"可惜":3448,"名字":3449,"后,你":3450,"向前":3451,"吧。":3452,"听力":3453,"味道":3454,"呼吸":3455,"和我":3456,"和其他":3457,"哪里":3458,"啊!":3459,"啊?":3460,"啊啊":3461,"善待":3462,"回到了":3463,"国,":3464,"图片":3465,"在中":3466,"在心":3467,"在等":3468,"在路":3469,"在这":3470,"在别人":3471,"在中国":3472,"在最不":3473,"地区":3474,"地去":3475,"场\r\n":3476,"增加":3477,"士多":3478,"处理":3479,"外院":3480,"多,":3481,"大人":3482,"大脑":3483,"大\r\n":3484,"天员":3485,"太开":3486,"太远":3487,"太福音":3488,"失恋":3489,"头脑":3490,"奇\r\n":3491,"她的":3492,"好了":3493,"好有":3494,"好过":3495,"好。\r\n":3496,"好了。":3497,"始于":3498,"婚礼":3499,"存在于":3500,"学的":3501,"它,你":3502,"安。":3503,"安静":3504,"定的":3505,"实在":3506,"家人":3507,"家里":3508,"富有":3509,"对于":3510,"对自己":3511,"对的人":3512,"小,":3513,"小到":3514,"小孩":3515,"少,":3516,"尔\r\n":3517,"就好":3518,"就能":3519,"就没有":3520,"就不要":3521,"就不会":3522,"就关注\r\n":3523,"就出去":3524,"尽在\r\n":3525,"展示":3526,"岁月":3527,"岁的":3528,"布斯":3529,"带有":3530,"帮我":3531,"并没有":3532,"建议":3533,"开放":3534,"开朗":3535,"开了。\r\n":3536,"强者":3537,"当时":3538,"形容":3539,"很有":3540,"很容易":3541,"得更":3542,"得最":3543,"得有":3544,"得多\r\n":3545,"微风":3546,"微-信":3547,"心疼":3548,"忘不了":3549,"怀疑":3550,"思维":3551,"性\r\n":3552,"总说":3553,"恋爱":3554,"悲观":3555,"惊喜":3556,"想到":3557,"想不到":3558,"想太多":3559,"愿望":3560,"成。":3561,"我会":3562,"我看":3563,"我爱你":3564,"我希望":3565,"房间":3566,"所为":3567,"所能":3568,"所在\r\n":3569,"所当然":3570,"手所":3571,"手报":3572,"手指":3573,"打击":3574,"承认":3575,"把自己":3576,"投资":3577,"抱得更":3578,"拍#":3579,"拍摄":3580,"拔野鸡":3581,"拿着":3582,"拿走":3583,"掌控":3584,"掌握":3585,"推动":3586,"教学":3587,"整天":3588,"新年":3589,"新的一天":3590,"新手报":3591,"方面":3592,"旅游":3593,"无其":3594,"无助":3595,"无意义":3596,"无所谓":3597,"早起":3598,"时,我":3599,"时不要":3600,"明星":3601,"明确":3602,"昨日":3603,"是为":3604,"是过":3605,"是,当":3606,"是因为我":3607,"显示":3608,"晚点":3609,"景,":3610,"更重要":3611,"更美好":3612,"最大":3613,"最近":3614,"最难":3615,"最高":3616,"月10":3617,"月亮]":3618,"有,":3619,"有了":3620,"有福":3621,"有限":3622,"有一个人":3623,"有一次":3624,"有机会":3625,"朝它":3626,"本书":3627,"本身":3628,"术在于":3629,"来临":3630,"来到":3631,"来的":3632,"来过":3633,"来\r\n":3634,"杯,不会":3635,"林\r\n":3636,"某天":3637,"样东西":3638,"梦里":3639,"欢喜":3640,"正直":3641,"正面":3642,"此刻":3643,"死于":3644,"每一个":3645,"每件事":3646,"比亚":3647,"比赛":3648,"比较":3649,"比昨天":3650,"毕竟":3651,"水果":3652,"永不":3653,"没必要":3654,"法和":3655,"注:":3656,"泰克号\r\n":3657,"消费":3658,"深的":3659,"漫长":3660,"潮英语":3661,"点;":3662,"点儿":3663,"点。\r\n":3664,"热情":3665,"爱人":3666,"爱\r\n":3667,"爱。\r\n":3668,"爱一个人":3669,"犹不决":3670,"猜猜":3671,"现代":3672,"现出":3673,"现场":3674,"球迷":3675,"理想":3676,"理所当然":3677,"生,":3678,"生。\r\n":3679,"用来":3680,"用任何":3681,"男女":3682,"男性":3683,"的友":3684,"的基":3685,"的天":3686,"的时":3687,"的歌":3688,"的特":3689,"的译":3690,"的车":3691,"的我们":3692,"的一个":3693,"的生命":3694,"的都是":3695,"的微笑":3696,"的,不是":3697,"的未来":3698,"的阳光":3699,"的时刻":3700,"的回忆":3701,"的并不是":3702,"的星星":3703,"的恐惧":3704,"的方向":3705,"的过程":3706,"的答案":3707,"的外表":3708,"的没心没":3709,"目前":3710,"直觉":3711,"相当":3712,"看见":3713,"看门":3714,"看星星":3715,"看的太":3716,"真实":3717,"眼云":3718,"着。":3719,"神秘":3720,"离别":3721,"称为":3722,"立\r\n":3723,"笑起来":3724,"答应":3725,"经验":3726,"给他们":3727,"绝对":3728,"缘分":3729,"网\r\n":3730,"美剧":3731,"美女":3732,"美德":3733,"美街":3734,"翻唱":3735,"耀眼":3736,"而已":3737,"而忙,":3738,"联系":3739,"肯定":3740,"胜利":3741,"胜过":3742,"能走":3743,"能量":3744,"能成为":3745,"自《":3746,"自\r\n":3747,"般的爱情":3748,"花朵":3749,"花\r\n":3750,"苦一":3751,"苦一辈子":3752,"草,":3753,"落落":3754,"落\r\n":3755,"行\r\n":3756,"被忘记":3757,"要是":3758,"解脱":3759,"說\r\n":3760,"讨价还":3761,"让它":3762,"让步":3763,"记性":3764,"评论":3765,"试试":3766,"诚实":3767,"语法":3768,"语\r\n":3769,"说爱":3770,"说过":3771,"读了":3772,"谷歌":3773,"购买":3774,"走走":3775,"起起":3776,"超越":3777,"过。":3778,"过分":3779,"过的东西":3780,"还在":3781,"还能":3782,"还没有":3783,"还记得":3784,"还不如":3785,"这次":3786,"这就是":3787,"进去":3788,"进行":3789,"连续":3790,"透反而":3791,"道德":3792,"避免":3793,"都看":3794,"都不知道":3795,"配拥有":3796,"酒杯":3797,"里最":3798,"重庆":3799,"重量":3800,"长时间":3801,"间的":3802,"难以":3803,"难免":3804,"难道":3805,"面\r\n":3806,"鞋子":3807,"音部":3808,"频繁":3809,"风格":3810,"飞行":3811,"香,":3812,"鸟儿":3813,"..\r\n":3814,"我们很":3815,"我们有":3816,"我们自己":3817,"我们可以":3818,"自己很":3819,"自己是":3820,"自己最":3821,"一个你":3822,"一个\r\n":3823,"一个伟大的":3824,"的人。你":3825,"▁我对":3826,"▁我这":3827,"▁我今天":3828,"▁我不知道":3829,"▁我一直在":3830,",你将":3831,",你看":3832,",你要":3833,",你永远":3834,",你仍然":3835,",你也可以":3836,",你还是要":3837,"你的世界":3838,"你的眼睛":3839,"你的一生":3840,"你的笑容":3841,"生活。\r\n":3842,",不求":3843,",不过":3844,"就是这样":3845,"就是让自己":3846,"就是我,":3847,"因为我们":3848,",我必":3849,",我想":3850,",我可能":3851,",但不是":3852,",但总会":3853,",而我":3854,",而是一":3855,"不是一个":3856,"不是你的":3857,"喜欢你":3858,"喜欢自己":3859,"的事儿":3860,"的事\r\n":3861,"的事;长大":3862,"可以不":3863,"可以和":3864,"可以在":3865,"可以用":3866,"可以选择":3867,"ink":3868,"▁你是":3869,"▁你知道":3870,"era":3871,"erhal":3872,"的,是":3873,",就不要":3874,",就关注\r\n":3875,",就必须":3876,",就一定":3877,"//@全球":3878,"不会再":3879,"不会很快":3880,"的一种":3881,"的一件事":3882,"ous":3883,"快乐。":3884,"快乐。\r\n":3885,",那叫":3886,",那就是":3887,"需要保持":3888,"▁有人":3889,"....\r\n":3890,"▁如果不":3891,"▁如果我":3892,"的时候会":3893,"的时候,我":3894,"hed":3895,"hen":3896,"只是我":3897,"幸福是件很":3898,"朋友们":3899,"英语#":3900,"转发\r\n":3901,",也不会":3902,"重要的":3903,"重要的人":3904,"今天的":3905,"生命是一份礼物":3906,"▁在你":3907,"▁在这个世界上":3908,"▁不要因为":3909,"不能改变":3910,"爱情,":3911,"时间的":3912,"梦想,":3913,"梦想而忙,":3914,"都是因为":3915,"自己的感觉":3916,"▁ag":3917,"▁//@冷笑话":3918,",有些人":3919,"▁当我":3920,"▁当我们":3921,"努力工作":3922,"觉得自己":3923,"的人,是":3924,"的人,都是":3925,"的人,他竟然":3926,",我们必须":3927,",我们需要保持":3928,"失去的,":3929,"失去希望":3930,"希望自己":3931,"微笑吧,":3932,"的事情就是":3933,"相信你":3934,"相信我":3935,"相信自己":3936,"相信自己,":3937,"选择;":3938,"美国总统":3939,",这些":3940,",这样":3941,",这种":3942,"ese":3943,"▁sth":3944,"▁see":3945,",是因为":3946,"▁we":3947,"▁wor":3948,"▁who":3949,"的是,我":3950,"arl":3951,"arn":3952,"ary":3953,"orning":3954,"▁生活中":3955,",一定":3956,"只有你":3957,"只有一个人":3958,"是我不想":3959,"看到了":3960,"▁my":3961,"找到一个":3962,"起来的":3963,"事情会":3964,"[心][心]":3965,"一切都会":3966,"发生在":3967,"发生的":3968,",它是":3969,"已经拥有":3970,"为了梦想而忙,":3971,"那么多":3972,"明天\r\n":3973,",要学会":3974,"决定我们":3975,"出来的":3976,"忘记一个人":3977,"▁人生最大的":3978,"▁人生就像一":3979,"▁人生充满了":3980,"学习了":3981,"学习英语":3982,"接受生活":3983,"100":3984,"▁from":3985,"其实是":3986,"翻译】":3987,"omerhal":3988,"▁bit":3989,"想做的事":3990,"简单是件很":3991,"简单的事;长大":3992,"英文语录":3993,"认为对":3994,",让我们":3995,",让自己":3996,"▁this":3997,"▁through":3998,"▁per":3999,"一些人,":4000,"ase":4001,"ason":4002,"给你带来":4003,"美好,":4004,"醒来。\r\n":4005,"为什么当初":4006,"也许就是":4007,"忘了梦想":4008,"这里。\r\n":4009,"那个特别":4010,"▁Ch":4011,"在你心里":4012,"痛苦的":4013,"这么多":4014,"▁off":4015,"!!\r\n":4016,",并非":4017,"不想失去":4018,"遇见,不能":4019,"怎样,你还是要":4020,"都不太":4021,"都有一个":4022,"▁gu":4023,"▁爱是":4024,"▁it's":4025,"好好享受":4026,",才能":4027,",才要":4028,"▁every":4029,"。---":4030,"到了这里。\r\n":4031,"结束了":4032,"▁没有人":4033,"▁这个世界上":4034,"告诉你":4035,"唯一需要":4036,"把你抱得更":4037,"的爱国":4038,"第一步":4039,"继续生活":4040,"时候,幸福是件很":4041,"▁别让":4042,"最美的":4043,"最美好的":4044,"____":4045,"▁要么":4046,"不得不":4047,"你有没有":4048,"所谓的":4049,"抱抱]":4050,"方法\r\n":4051,"最好的一面":4052,"每个人都":4053,"的感觉\r\n":4054,"不再是":4055,"做过的事情":4056,"多么艰难":4057,"对我来说":4058,"温暖的":4059,"▁我想知道":4060,"---更多精彩语录请关注[左抱抱]\r\n":4061,"▁never":4062,"▁现在是":4063,"上帝\r\n":4064,"会发现你的":4065,"后,简单是件很":4066,"在这里\r\n":4067,"每日一句":4068,"沉默是":4069,",我就在这里":4070,",也不配拥有":4071,",但是我们要":4072,">>>":4073,"▁只要你":4074,"▁真正的朋友":4075,"一段时间":4076,"不断地":4077,"不知不觉":4078,"同学们":4079,"感受到":4080,"成熟的标志":4081,"浪费它,你":4082,"耐心。因为":4083,"▁生活的术在于":4084,"▁http://t.cn/zY":4085,",没人能":4086,"beat":4087,"▁永远不要":4088,"。喜欢请关注\r\n":4089,"周围的人":4090,"学英语好心情":4091,"心理学":4092,"首歌,":4093,",我也相信":4094,"准备好了,":4095,",因它会":4096,"akes":4097,"关键在于":4098,"后来忙":4099,"大量的":4100,"左右,":4101,"整个世界":4102,"月31日":4103,"活得漂亮":4104,"的你,也不配拥有":4105,"的男人,":4106,"给予的":4107,"重新开始":4108,"一个新的开始\r\n":4109,"▁我觉得生命是一份礼物":4110,",不管怎样,你还是要":4111,",但它值得等待":4112,"▁mean":4113,"真正的幸福,我们需要保持":4114,",想想为什么当初":4115,"VIP":4116,"▁No":4117,"《吸血鬼日记》":4118,"最差的你,也不配拥有":4119,"的方式\r\n":4120,"▁不要只追求":4121,"放弃的那一刻,想想为什么当初":4122,"坚持走到了这里。\r\n":4123,"勇敢的做自己,不要为任何人而改变":4124,"Offici":4125,"▁just":4126,"▁假如":4127,"▁投\r\n":4128,"一开始为了梦想而忙,":4129,"个单词,":4130,"倒不如的没心没":4131,"偷笑]":4132,"又有什么":4133,"嘻嘻]":4134,"放不下":4135,"有钱了,":4136,"独立思考":4137,"精选:":4138,"耶和华":4139,"背后议论":4140,"蛋糕]":4141,"一个你爱的人,他竟然":4142,",我不想浪费它,你":4143,"▁time":4144,"不会知道下一手":4145,"他们不能接受最差的你,也不配拥有":4146,",那只能说明":4147,"▁smile.":4148,"找到合适的人":4149,"并不重要,重要的是你":4150,"最美妙的一件事":4151,"Brainwas":4152,"self":4153,"不快乐,倒不如的没心没":4154,"会是什么,要学会":4155,"你拥抱一个你爱的人,他竟然":4156,"友情是":4157,"士多德":4158,"外院\r\n":4159,"太开心]":4160,"微-信-号\r\n":4161,"是,当你拥抱一个你爱的人,他竟然":4162,"杯,不会苦一辈子":4163,"看门人":4164,"看星星,就":4165,"看的太透反而":4166,"美街拍#":4167,"讨价还价":4168,"起起落落":4169,"▁我今天学习了":4170,",但总会苦一":4171,"▁sth.":4172,"▁人生就像一杯,不会苦一辈子":4173,"▁人生充满了起起落落":4174,"omerhalder":4175,"简单的事;长大后,简单是件很":4176,"把你抱得更紧":4177,"时候,幸福是件很简单的事;长大后,简单是件很":4178,"学英语好心情,关注\r\n":4179,"▁我觉得生命是一份礼物,我不想浪费它,你":4180,"真正的幸福,我们需要保持耐心。因为":4181,"放弃的那一刻,想想为什么当初坚持走到了这里。\r\n":4182,"一开始为了梦想而忙,后来忙":4183,"不会知道下一手会是什么,要学会":4184,"他们不能接受最差的你,也不配拥有最好的":4185,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然":4186,"Brainwashed":4187,"看的太透反而不快乐,倒不如的没心没":4188,"▁人生就像一杯,不会苦一辈子,但总会苦一":4189,"时候,幸福是件很简单的事;长大后,简单是件很幸福":4190,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会":4191,"最美妙的一件事是,当你拥抱一个你爱的人,他竟然把你抱得更紧":4192,"▁我觉得生命是一份礼物,我不想浪费它,你不会知道下一手会是什么,要学会接受生活":4193,"!在":4194,"!我":4195,"!這":4196,"!//@":4197,"!生命":4198,"!哈哈":4199,"!你们":4200,"!让我们":4201,"!——《":4202,"#新手报":4203,"%的":4204,"'re":4205,"'ve":4206,"(m":4207,"(t":4208,"(享":4209,"(古希":4210,")!":4211,")(":4212,")。":4213,")【":4214,")是":4215,")来自\r\n":4216,"+一个":4217,",万":4218,",上":4219,",举":4220,",其":4221,",出":4222,",刚":4223,",反":4224,",发":4225,",受":4226,",另":4227,",吃":4228,",后":4229,",嘴":4230,",多":4231,",太":4232,",子":4233,",学":4234,",干":4235,",忙":4236,",手":4237,",指":4238,",改":4239,",毁":4240,",為":4241,",熟":4242,",生":4243,",的":4244,",相":4245,",老":4246,",至":4247,",被":4248,",诚":4249,",走":4250,",超":4251,",转":4252,",过":4253,",除":4254,",首":4255,",喜欢":4256,",永远":4257,",今天":4258,",改变":4259,",生命":4260,",一起":4261,",未来":4262,",都会":4263,",其他":4264,",即使":4265,",学会":4266,",得到":4267,",遇见":4268,",他的":4269,",保持":4270,",许多":4271,",信任":4272,",早上":4273,",终于":4274,",都要":4275,",仍然":4276,",沉默":4277,",英国":4278,",比如":4279,",下的":4280,",其实我":4281,",回家":4282,",亲爱":4283,",说出来":4284,",始于":4285,",活得漂亮":4286,",友情是":4287,"-M":4288,"-d":4289,"-th":4290,".【":4291,".你":4292,".爱":4293,"/她":4294,"/你是否":4295,"/Brainwashed":4296,"0年":4297,"1号":4298,"1小时":4299,"24":4300,"27":4301,"2:":4302,"31":4303,"32":4304,"35":4305,"37":4306,"3h":4307,"30%":4308,"360":4309,"42":4310,"47":4311,"4个":4312,"5.":4313,"57":4314,"5月31日":4315,"62":4316,"63":4317,"6日":4318,"6月":4319,"6小时":4320,"85":4321,"86":4322,"8日":4323,"97":4324,":\"":4325,":4":4326,":B":4327,":H":4328,":M":4329,":从":4330,":在":4331,":是":4332,":这":4333,":我们":4334,":一个":4335,":中国":4336,":微笑":4337,":哈哈":4338,":这是":4339,":回复@":4340,":关于":4341,":爱自己":4342,":1.":4343,":.爱":4344,";他":4345,";但":4346,";若":4347,";因为":4348,";即使":4349,";当你":4350,";生命中":4351,";3.":4352,"?【":4353,"@D":4354,"@丽":4355,"@小":4356,"@林":4357,"BA":4358,"BC":4359,"Bill":4360,"CL":4361,"Cre":4362,"Cam":4363,"DJ":4364,"EO":4365,"Good":4366,"Hu":4367,"Hey":4368,"HEd":4369,"IN":4370,"IO":4371,"IS":4372,"If":4373,"I'm":4374,"JN":4375,"Jo":4376,"J3h":4377,"LA":4378,"MV":4379,"Mr":4380,"Mic":4381,"NE":4382,"NY":4383,"Nor":4384,"OH":4385,"OL":4386,"OP":4387,"OMG":4388,"PO":4389,"Pong":4390,"RE":4391,"Rust":4392,"SI":4393,"SAN":4394,"Somerhalder":4395,"S63":4396,"TE":4397,"THEd":4398,"UJ3h":4399,"We":4400,"WP8":4401,"WJN":4402,"[原":4403,"[太阳]":4404,"[偷笑]":4405,"[嘻嘻]":4406,"[蛋糕]":4407,"]关注\r\n":4408,"]//@全球":4409,"_:":4410,"_Offici":4411,"ai":4412,"ait":4413,"ale":4414,"aid":4415,"by":4416,"bam":4417,"ca":4418,"cho":4419,"cent":4420,"do":4421,"ds":4422,"ding":4423,"eb":4424,"ex":4425,"eat":4426,"eel":4427,"fan":4428,"fuck":4429,"ger":4430,"gas":4431,"gres":4432,"hg":4433,"here":4434,"i,":4435,"ies":4436,"ial":4437,"iver":4438,"iac":4439,"ild":4440,"ibo":4441,"igas":4442,"jam":4443,"ler":4444,"l26":4445,"lUJ3h":4446,"mo":4447,"mp":4448,"mer":4449,"na":4450,"no":4451,"o_":4452,"ose":4453,"oore":4454,"ook":4455,"pr":4456,"pon":4457,"ron":4458,"ris":4459,"ric":4460,"s!":4461,"sh":4462,"te":4463,"ty":4464,"ton":4465,"tle":4466,"ud":4467,"ug":4468,"uk":4469,"ulat":4470,"y)":4471,"yst":4472,"~\r\n":4473,"·布":4474,"—《":4475,"“你":4476,"“哈":4477,"“女":4478,"”“":4479,"”一":4480,"”,而是":4481,"▁+":4482,"▁7":4483,"▁?":4484,"▁O":4485,"▁V":4486,"▁i":4487,"▁v":4488,"▁y":4489,"▁—":4490,"▁❤":4491,"▁【":4492,"▁万":4493,"▁为":4494,"▁主":4495,"▁也":4496,"▁习":4497,"▁了":4498,"▁事":4499,"▁亲":4500,"▁使":4501,"▁像":4502,"▁克":4503,"▁典":4504,"▁再":4505,"▁写":4506,"▁到":4507,"▁前":4508,"▁华":4509,"▁即":4510,"▁古":4511,"▁吃":4512,"▁同":4513,"▁周":4514,"▁哈":4515,"▁哪":4516,"▁困":4517,"▁坏":4518,"▁夜":4519,"▁够":4520,"▁如":4521,"▁娜":4522,"▁学":4523,"▁德":4524,"▁心":4525,"▁忙":4526,"▁恶":4527,"▁感":4528,"▁拉":4529,"▁提":4530,"▁数":4531,"▁日":4532,"▁月":4533,"▁杰":4534,"▁步":4535,"▁没":4536,"▁洛":4537,"▁海":4538,"▁深":4539,"▁清":4540,"▁火":4541,"▁热":4542,"▁物":4543,"▁珍":4544,"▁睡":4545,"▁石":4546,"▁站":4547,"▁等":4548,"▁紧":4549,"▁累":4550,"▁翻":4551,"▁联":4552,"▁苦":4553,"▁莫":4554,"▁见":4555,"▁视":4556,"▁警":4557,"▁记":4558,"▁诺":4559,"▁转":4560,"▁远":4561,"▁送":4562,"▁都":4563,"▁随":4564,"▁青":4565,"▁面":4566,"▁预":4567,"▁就是":4568,"▁别人":4569,"▁.\r\n":4570,"▁他们":4571,"▁微博":4572,"▁快乐":4573,"▁英语":4574,"▁成为":4575,"▁不能":4576,"▁安\r\n":4577,"▁放弃":4578,"▁真的":4579,"▁选择":4580,"▁一次":4581,"▁所以":4582,"▁总是":4583,"▁想要":4584,"▁已经":4585,"▁未来":4586,"▁10":4587,"▁其实":4588,"▁英文":4589,"▁ke":4590,"▁享受":4591,"▁最后":4592,"▁12":4593,"▁为什么":4594,"▁学会":4595,"▁就像":4596,"▁太多":4597,"▁心里":4598,"▁所有的":4599,"▁世上":4600,"▁早安":4601,"▁保持":4602,"▁ra":4603,"▁'t":4604,"▁北京":4605,"▁地址\r\n":4606,"▁活在":4607,"▁虽然":4608,"▁if":4609,"▁后悔":4610,"▁奇迹":4611,"▁真爱":4612,"▁孤单":4613,"▁还有":4614,"▁因为我":4615,"▁中国的":4616,"▁粉丝们":4617,"▁中文":4618,"▁经济":4619,"▁艰难":4620,"▁两个人":4621,"▁伤痛":4622,"▁目标":4623,"▁视频":4624,"▁随着":4625,"▁2013":4626,"▁完全":4627,"▁平凡":4628,"▁两人":4629,"▁单身":4630,"▁篇文章":4631,"▁专注":4632,"▁查看":4633,"▁激情":4634,"▁关注@":4635,"▁完美的":4636,"▁推荐关注\r\n":4637,"▁2012年":4638,"▁加拿大":4639,"▁=\r\n":4640,"▁布斯":4641,"▁努力工作":4642,"▁勇敢的做自己,不要为任何人而改变":4643,"、最":4644,"、有":4645,"、队":4646,"、自由":4647,"、音乐":4648,"、自信":4649,"。\"":4650,"。《":4651,"。于":4652,"。别":4653,"。它":4654,"。就":4655,"。是":4656,"。爱":4657,"。。\r\n":4658,"。不是":4659,"。关注\r\n":4660,"。朋友":4661,"。不能":4662,"。爱情":4663,"。也许":4664,"。属于":4665,"。晚安\r\n":4666,"。有时":4667,"。谢谢":4668,"。3.":4669,"。各位":4670,"。抓住":4671,"。比如":4672,"。不能接受":4673,"。早\r\n":4674,"。It":4675,"。什么是":4676,"。这是我的":4677,"。耶和华":4678,"《神":4679,"《老":4680,"》:":4681,"》。\r\n":4682,"》第二":4683,"【果":4684,"【请":4685,"】你":4686,"】[心]":4687,"一人":4688,"一份":4689,"一半":4690,"一场":4691,"一夜":4692,"一日":4693,"一时":4694,"一朵":4695,"一眼":4696,"一草":4697,"一言":4698,"一路":4699,"一部":4700,"一。\r\n":4701,"一部分":4702,"三次":4703,"三道":4704,"上午":4705,"上多":4706,"上学":4707,"上获":4708,"上一个":4709,"上,你":4710,"上生活":4711,"上我的":4712,"上计较":4713,"上认真":4714,"下周":4715,"下一刻":4716,"不入":4717,"不动":4718,"不合":4719,"不喜":4720,"不展":4721,"不愿":4722,"不相":4723,"不着":4724,"不而":4725,"不胜":4726,"不许":4727,"不该":4728,"不说":4729,"不透":4730,"不了,":4731,"不觉得":4732,"不值得":4733,"不了。\r\n":4734,"不开心":4735,"不好,":4736,"不仅仅":4737,"不的努力":4738,"不错的":4739,"不做的事,这就是":4740,"不重要的人":4741,"与其":4742,"与别人":4743,"与他们":4744,"与别人的看法":4745,"与直觉":4746,"业家":4747,"两只":4748,"个好":4749,"个小":4750,"个月":4751,"个男":4752,"个词":4753,"个理由":4754,"个方向":4755,"个结局":4756,"个字母":4757,"中,":4758,"中心":4759,"中要":4760,"中的人":4761,"中有多":4762,"中学习英语":4763,"临在":4764,"为一":4765,"为爱":4766,"为谁":4767,"为难":4768,"为你的":4769,"举办":4770,"么?":4771,"之下":4772,"之为":4773,"之光":4774,"之外":4775,"之行":4776,"之道":4777,"之际":4778,"乎所有":4779,"乐趣":4780,"乐队":4781,"乐\r\n":4782,"也很":4783,"也不要":4784,"也是一":4785,"习语":4786,"书本":4787,"书的":4788,"买了":4789,"买到":4790,"乱了":4791,"了.":4792,"了你":4793,"了再":4794,"了呢":4795,"了好":4796,"了无":4797,"了,不":4798,"了,就":4799,"了朋友":4800,"了一天":4801,"了很多":4802,"了...\r\n":4803,"了你。\r\n":4804,"了进入":4805,"了博文":4806,"事做":4807,"事是":4808,"事的":4809,"事,我不":4810,"二十年":4811,"于原":4812,"于未来":4813,"于千万":4814,"云图":4815,"五个":4816,"五大":4817,"五月":4818,"五种":4819,"亚里":4820,"交会":4821,