<unk>	0
<s>	0
</s>	0
ས་	-0
▁t	-1
་བ	-2
▁th	-3
་ད	-4
▁a	-5
▁the	-6
ི་	-7
ན་	-8
ང་	-9
in	-10
▁o	-11
re	-12
་པ	-13
ར་	-14
▁w	-15
at	-16
▁s	-17
nd	-18
▁b	-19
er	-20
en	-21
is	-22
ེ་	-23
on	-24
ག་	-25
ོ་	-26
ed	-27
▁of	-28
ས་པ	-29
▁h	-30
ུ་	-31
es	-32
ing	-33
མས་	-34
ལ་	-35
ད་	-36
it	-37
▁p	-38
འི་	-39
ou	-40
▁and	-41
▁f	-42
▁m	-43
མ་	-44
འད	-45
ན་པ	-46
ྱི	-47
▁d	-48
་དང་	-49
▁c	-50
or	-51
ll	-52
as	-53
▁in	-54
་བྱ	-55
▁n	-56
ar	-57
an	-58
▁to	-59
ད་པ	-60
ས་ས	-61
་ས	-62
ས་བ	-63
ion	-64
▁be	-65
le	-66
om	-67
▁e	-68
ent	-69
ོ་་	-70
▁wh	-71
▁g	-72
ཀྱ	-73
གྱ	-74
ཞི	-75
ct	-76
ང་བ	-77
ce	-78
ྒྱ	-79
ེ་བ	-80
▁ད	-81
རྣ	-82
al	-83
▁on	-84
རྒྱ	-85
▁re	-86
ག་པ	-87
ow	-88
ས་པ་	-89
se	-90
ེམས་	-91
▁l	-92
ཤེ	-93
ve	-94
ess	-95
་དང་་	-96
གས་	-97
ra	-98
od	-99
▁is	-100
ནས་	-101
ot	-102
ང་ད	-103
▁he	-104
ལྟ	-105
gh	-106
ནི་	-107
ོས་	-108
ན་ད	-109
▁as	-110
▁that	-111
ld	-112
▁u	-113
བ་	-114
▁i	-115
གྱུ	-116
ཀྱི་	-117
ཡི	-118
ལྡ	-119
th	-120
ith	-121
▁they	-122
▁k	-123
ེད་པ	-124
སྐ	-125
གས་པ	-126
ཀྱི	-127
མ་པ	-128
ir	-129
སྟ	-130
ch	-131
ར་བ	-132
་དེ་	-133
ly	-134
▁one	-135
▁with	-136
ངས་	-137
འདི་	-138
▁y	-139
ིག་	-140
ha	-141
ཆུ	-142
ྱོ	-143
མི་	-144
ཏུ་	-145
▁ha	-146
us	-147
ill	-148
ི་བ	-149
རྣམས་	-150
ལ་བ	-151
ta	-152
་དག་	-153
im	-154
▁for	-155
▁བ	-156
ay	-157
ར་བྱ	-158
ght	-159
ོང་	-160
ན་ག	-161
▁are	-162
▁v	-163
ན་པ་	-164
གྲ	-165
▁su	-166
ers	-167
ཏེ་	-168
▁not	-169
་སེམས་	-170
ང་ཆུ	-171
གྱུར་	-172
▁you	-173
ོན་	-174
་དེ	-175
▁it	-176
ཅོ	-177
ིང་	-178
ར་འ	-179
དཔ	-180
▁bod	-181
ings	-182
ཆེ	-183
am	-184
ཉི	-185
id	-186
ྱེ	-187
ut	-188
་སེམས་དཔ	-189
▁this	-190
རྟ	-191
ud	-192
▁དེ་	-193
ལྡན་	-194
ེ་བཞི	-195
ri	-196
▁all	-197
att	-198
▁who	-199
ak	-200
་དག	-201
ས་བྱ	-202
ic	-203
ma	-204
ཆོས་	-205
རབ་	-206
ect	-207
ཡང་	-208
ation	-209
ས་ད	-210
▁an	-211
མེད་པ	-212
འ་	-213
▁will	-214
attv	-215
less	-216
ད་ད	-217
ཕྱི	-218
ble	-219
ཅོམ་	-220
ཅོམ་ལྡན་	-221
▁li	-222
ེད་	-223
ཅོམ་ལྡན་འད	-224
ཡོ	-225
ge	-226
his	-227
ང་ཆུབ	-228
▁con	-229
▁bodhis	-230
▁per	-231
མས་ཅ	-232
ཐམས་ཅ	-233
▁bodhisattv	-234
li	-235
ous	-236
ཞེ	-237
ere	-238
རི	-239
▁at	-240
ལ་པ	-241
ro	-242
ང་ཆུབ་སེམས་དཔ	-243
སེམས་	-244
ུང་	-245
འབ	-246
ས་སུ་	-247
ཡིན་	-248
འཇ	-249
ad	-250
ul	-251
དག་	-252
ུ་བ	-253
གྱི་	-254
སྙ	-255
▁se	-256
now	-257
ཡང་ད	-258
གི	-259
གང་	-260
har	-261
ོད་	-262
▁de	-263
གས	-264
▁do	-265
ཆེན་པ	-266
རྣམ་པ	-267
▁know	-268
ུང་བ	-269
ོ་བ	-270
སྤ	-271
ver	-272
ལྷ	-273
udd	-274
ཐམས་ཅད་	-275
▁beings	-276
▁fr	-277
འི་བ	-278
▁or	-279
▁ex	-280
reat	-281
གྱི	-282
ment	-283
▁have	-284
ངས་རྒྱ	-285
▁un	-286
one	-287
ཅོམ་ལྡན་འདས་	-288
▁no	-289
▁his	-290
ould	-291
qu	-292
ur	-293
▁budd	-294
འི	-295
▁bless	-296
་ར	-297
ན་དུ་	-298
ོན་པ	-299
▁sh	-300
▁blessed	-301
ག་པ་	-302
ོག་	-303
▁perf	-304
and	-305
མཆ	-306
ions	-307
▁there	-308
pt	-309
ུས་	-310
▁by	-311
མི	-312
མཐ	-313
ུན་	-314
▁from	-315
▁com	-316
བ་པ	-317
ོད་པ	-318
ཀྱང་	-319
ལས་	-320
ར་ར	-321
གཞ	-322
ose	-323
▁great	-324
st	-325
ལྟ་བ	-326
་སྟ	-327
གས་པ་	-328
pp	-329
▁man	-330
▁their	-331
མཁ	-332
ེ་བཞིན་ག	-333
གི་	-334
▁wor	-335
ེ་བཞིན་གཤེ	-336
▁perfect	-337
ོལ་	-338
ོགས་པ	-339
ive	-340
▁dhar	-341
ans	-342
ach	-343
ཉིད་	-344
ind	-345
་བ་	-346
ཇི་	-347
ate	-348
▁those	-349
སླ	-350
▁ab	-351
▁dis	-352
ci	-353
▁st	-354
um	-355
red	-356
འོ་་	-357
རྩ	-358
iv	-359
▁so	-360
མ་ད	-361
▁dharma	-362
▁དེ	-363
སངས་རྒྱ	-364
རྟེ	-365
led	-366
▁was	-367
གན	-368
▁bodhisattva	-369
མང	-370
tain	-371
ཡང་དག་པ	-372
དང་	-373
ྲུ	-374
ཅིག་	-375
ལྟར་	-376
ཀྱིས་	-377
་བྱང་ཆུབ་སེམས་དཔ	-378
སྦ	-379
▁sa	-380
▁j	-381
ཤེས་	-382
ence	-383
ure	-384
▁te	-385
སྒ	-386
il	-387
▁thus	-388
▁tr	-389
ཡོང	-390
ཅན་	-391
▁en	-392
ated	-393
ཞེས་བྱ	-394
ག་བ	-395
ྲི	-396
མ་བ	-397
ity	-398
▁them	-399
གཟ	-400
ond	-401
ས་སོ་་	-402
ར་འགྱུར་	-403
▁we	-404
ང་པ	-405
ུགས་	-406
▁when	-407
ine	-408
▁wis	-409
ter	-410
ome	-411
ies	-412
▁me	-413
est	-414
རྗ	-415
ke	-416
▁buddha	-417
▁ar	-418
au	-419
འཇིག་	-420
འི་ཚ	-421
ར་ད	-422
སྨ	-423
ple	-424
▁then	-425
os	-426
▁bec	-427
ྱོད་	-428
སྔ	-429
ff	-430
▁al	-431
འདུ	-432
འཇིག་རྟེ	-433
ོར་	-434
གིས་	-435
out	-436
ore	-437
ཕྱ	-438
ན་བ	-439
སྡ	-440
ཀྱི་བ	-441
རབ་ཏུ་	-442
རྣམ་པར་	-443
ant	-444
འི་ད	-445
སྐྱ	-446
ard	-447
ད་པ་	-448
ེ་བཞིན་གཤེགས་པ	-449
▁teach	-450
able	-451
▁should	-452
ཞིང་	-453
ས་པའི་	-454
ཐོ	-455
ledge	-456
ུལ་	-457
▁ma	-458
▁what	-459
མཚ	-460
▁up	-461
ther	-462
▁knowledge	-463
ath	-464
▁pre	-465
སངས་རྒྱས་	-466
རྒྱལ་པ	-467
ྫོགས་པ	-468
འ་བ	-469
ness	-470
ཤེས་པ་	-471
་དེ་དག་	-472
▁aw	-473
མེད་	-474
འཁ	-475
▁le	-476
▁em	-477
ཁམས་	-478
འདི	-479
▁sp	-480
gone	-481
འི་ཕྱི	-482
ist	-483
old	-484
མོ	-485
▁thusgone	-486
ip	-487
ཅེ	-488
▁him	-489
ར་པ	-490
▁ph	-491
ཆེན་པོ་	-492
ks	-493
མེད་པ་	-494
མ་པ་	-495
ame	-496
ིན་	-497
ར་གྱུར་	-498
has	-499
ood	-500
འགྲ	-501
ire	-502
ms	-503
rou	-504
hag	-505
ast	-506
▁real	-507
▁pra	-508
ཡོངས་སུ་	-509
▁world	-510
ong	-511
▁und	-512
མངོན་པ	-513
སྐྱེ	-514
ཅི	-515
ཚོ	-516
འཛ	-517
སྲ	-518
ར་རྫོགས་པ	-519
▁fe	-520
▁ne	-521
ཏོ་་	-522
▁mind	-523
ener	-524
འཇིག་རྟེན་	-525
ree	-526
▁like	-527
▁bodhisattvas	-528
our	-529
▁ac	-530
ུ་ད	-531
བས་	-532
ust	-533
་དང་ལྡ	-534
ཀུན་	-535
འཕ	-536
te	-537
ful	-538
ass	-539
▁trans	-540
ོང་བ	-541
ight	-542
av	-543
ord	-544
གཏ	-545
ཅིང་	-546
▁has	-547
▁mon	-548
▁tim	-549
▁qu	-550
ཕ་ར	-551
སྟེ་	-552
ue	-553
pl	-554
ེ་སླ	-555
light	-556
ཕ་རོལ་	-557
▁these	-558
ནས་ད	-559
་སྟེ་	-560
གྱིས་	-561
▁app	-562
▁if	-563
▁had	-564
ོའི་	-565
ཁྱོད་	-566
ཡིན་ན	-567
▁pro	-568
dom	-569
ནི	-570
▁how	-571
el	-572
ད་དུ་	-573
▁pr	-574
▁king	-575
ving	-576
▁unders	-577
ེ་བ་	-578
ེར་	-579
ན་གྱི	-580
tand	-581
▁whi	-582
འམ་	-583
སྣ	-584
ང་དུ་	-585
ities	-586
ནས་བ	-587
all	-588
▁inc	-589
ང་ཆུབ་	-590
ཡི་	-591
▁int	-592
▁res	-593
ac	-594
ish	-595
མཛ	-596
ད་དོ་་	-597
cend	-598
གཉི	-599
aken	-600
ana	-601
▁wisdom	-602
▁my	-603
ie	-604
ལ་ད	-605
འབྱ	-606
omen	-607
མཁྱེ	-608
▁were	-609
ུག་	-610
▁any	-611
ཤིང་	-612
ུམ་	-613
▁god	-614
གནས་	-615
▁act	-616
if	-617
me	-618
ས་སྨ	-619
ས་པར་	-620
▁understand	-621
nt	-622
so	-623
འདྲ	-624
▁transcend	-625
ཡིན་པ	-626
འ་སེམས་དཔ	-627
འ་སེམས་དཔའ་	-628
▁noble	-629
▁ro	-630
ད་དེ་	-631
ུ་བྱ	-632
་ན་	-633
▁being	-634
འཚ	-635
ཡང་དག་པར་རྫོགས་པ	-636
▁awaken	-637
རིགས་	-638
མྱ	-639
གྱུར་བ	-640
▁such	-641
cept	-642
ven	-643
ult	-644
མོ་	-645
▁son	-646
ཞིག་	-647
མཉ	-648
ཕ་རོལ་ཏུ་	-649
irt	-650
▁may	-651
▁sub	-652
und	-653
ལེ	-654
ལ་བ་	-655
ཤེས་པ	-656
▁attain	-657
et	-658
ེ་བཞིན་དུ་	-659
ུད་	-660
▁cons	-661
དང་་	-662
▁way	-663
▁said	-664
སྐད་	-665
ering	-666
enomen	-667
སེམས་ཅན་	-668
▁phenomen	-669
འོ་	-670
ice	-671
ཕ་རོལ་ཏུ་ཕྱི	-672
hi	-673
འི་ཕྱིར་	-674
▁time	-675
ance	-676
ེ་ན་	-677
ལམ་	-678
ཞེས་བྱ་བ	-679
ens	-680
འག	-681
▁ask	-682
གས་ས	-683
ake	-684
rough	-685
ཁྱེ	-686
ས་དང་	-687
ཁྱི	-688
▁other	-689
ུང་བ་	-690
▁through	-691
per	-692
་དབ	-693
ause	-694
ས་སྨྲ	-695
མཐོང་	-696
▁བཅོམ་ལྡན་འདས་	-697
▁pract	-698
▁sar	-699
ོག་པ	-700
ound	-701
▁ones	-702
ཁྲ	-703
ered	-704
ations	-705
ེའི་	-706
མ་དུ་	-707
▁transcendent	-708
▁phenomena	-709
pre	-710
▁without	-711
ig	-712
་བཞི	-713
ཀུ	-714
ངས་པ་	-715
་བྱང་ཆུབ་	-716
▁ent	-717
གྱུར་པ	-718
▁ri	-719
▁acc	-720
ag	-721
▁ele	-722
uct	-723
lighten	-724
iness	-725
▁enlighten	-726
▁buddhas	-727
▁perfection	-728
འ་ས	-729
ར་འགྱུར་ར	-730
ide	-731
་དང་་ས	-732
▁im	-733
orn	-734
ངོ་་	-735
ace	-736
▁go	-737
་དང་་བ	-738
སྟོང་	-739
ain	-740
ཆོ	-741
ara	-742
ེད་པ་	-743
▁cor	-744
ོར་བ	-745
་བྱེད་	-746
cious	-747
འདི་ལྟ	-748
rah	-749
ནི་བ	-750
སྤྱོ	-751
▁vener	-752
athag	-753
athagat	-754
▁lord	-755
▁tathagat	-756
ཐོས་	-757
enti	-758
སྦྱི	-759
▁see	-760
ད་བ	-761
ཕྲ	-762
ཏེ	-763
oy	-764
རྒྱལ་པོ་	-765
ག་ཏུ་	-766
▁fl	-767
fore	-768
སྒྲ	-769
sel	-770
ok	-771
ink	-772
▁form	-773
▁off	-774
ise	-775
གེ་སླ	-776
▁brah	-777
ོད་པ་	-778
▁four	-779
ན་པའི་	-780
▁gods	-781
ber	-782
་དང་ལྡན་པ་	-783
ང་པོ་	-784
▁am	-785
▁fo	-786
▁also	-787
▁your	-788
ེ་བའི་	-789
▁བྱ	-790
▁which	-791
ཅི་	-792
▁comple	-793
ཤིན་	-794
ཕྱོ	-795
▁into	-796
utra	-797
རིགས་ཀྱི་བ	-798
་དཔ	-799
rect	-800
གཞན་	-801
▁des	-802
གལ་	-803
▁empt	-804
ap	-805
ཚེ	-806
ུའི་	-807
ང་དག་	-808
མེ	-809
▁some	-810
མཆོག་	-811
iputra	-812
ol	-813
hold	-814
ལ་པ་	-815
▁thou	-816
▁rel	-817
▁r	-818
ངས་པ	-819
ར་མི་	-820
ouse	-821
leas	-822
▁correct	-823
མཆི	-824
rain	-825
▁forth	-826
▁can	-827
སྟོ	-828
ངོ་་་	-829
འི་བུ་	-830
oth	-831
un	-832
ཞེས་	-833
iz	-834
uti	-835
གཟུགས་	-836
▁house	-837
གཅིག་	-838
▁cond	-839
▁pow	-840
ཆོས་ཀྱི་	-841
age	-842
་དང་བ	-843
ཀའ་ས	-844
ཆེན་པོ	-845
▁but	-846
ར་འགྱུར་བ	-847
ེ་དག་	-848
ུར་	-849
▁would	-850
ཀའ་སྩ	-851
ལྷ་	-852
▁non	-853
▁pe	-854
ཞུ	-855
ual	-856
▁pleas	-857
ལུས་	-858
སྐད་ཅེ	-859
▁monks	-860
aught	-861
▁qual	-862
ཀྱིས་བ	-863
ྐྱེ	-864
སྨྲ	-865
ཞེ་ན་	-866
འགྱུར་	-867
▁element	-868
oss	-869
▁body	-870
pass	-871
▁nor	-872
ཇི་ལྟར་	-873
ཡིད་	-874
▁many	-875
end	-876
ཤེས་རབ་	-877
་ཏ	-878
ེ་བཞིན་གཤེགས་པ་	-879
འོད་	-880
ཐུ	-881
▁di	-882
ལགས་	-883
གཉིས་	-884
གས་སོ་་	-885
ature	-886
▁because	-887
undred	-888
▁hundred	-889
ངན་	-890
བ་པ་	-891
ང་བ་	-892
ousand	-893
གད	-894
ious	-895
▁thousand	-896
མེ་	-897
འབྲ	-898
ཞི་	-899
ཡིན་ནོ་་	-900
▁become	-901
མངོན་པར་	-902
▁qualities	-903
▁complete	-904
ེས་པ	-905
ཉོན་	-906
རྒྱ་	-907
འབྱོ	-908
irth	-909
ཁྱ	-910
ss	-911
▁out	-912
▁དེ་ནས་	-913
ng	-914
རྣམས་ཀྱི་	-915
ས་དེ་	-916
▁even	-917
▁her	-918
▁venerable	-919
▁rep	-920
སམ་	-921
ative	-922
▁thought	-923
entient	-924
སྟེ	-925
▁sim	-926
▁ag	-927
▁sentient	-928
▁af	-929
are	-930
མཁྱེན་	-931
མཚན་	-932
རབ་ཏ	-933
▁think	-934
▁nature	-935
ལོ	-936
ཟླ	-937
པོ་	-938
▁ob	-939
་དྲ	-940
འཇིག་རྟེན་གྱི་	-941
▁enlightenment	-942
རྗེ	-943
▁virt	-944
གསོལ་	-945
▁pres	-946
མ་ཡིན་	-947
▁path	-948
llow	-949
ུག་པ	-950
འདི་སྐད་ཅེ	-951
མད	-952
ite	-953
གས་བ	-954
ab	-955
▁poss	-956
འཆ	-957
▁household	-958
ར་དུ་	-959
▁suff	-960
ར་འགྱུར་རོ་་	-961
གྲ་བ	-962
▁awakening	-963
པ་	-964
འཛི	-965
▁just	-966
ys	-967
ory	-968
▁བདག་	-969
ཉོན་མོ	-970
ཅན་ད	-971
ons	-972
▁ad	-973
སྦྱ	-974
ort	-975
ནམ་	-976
རྒྱལ་	-977
ཁྲི	-978
▁med	-979
▁hum	-980
ical	-981
▁tw	-982
ན་པོ་	-983
ཙུ	-984
ེ་བར་	-985
▁after	-986
ལྔ	-987
གྲ་བཅོ	-988
ཡེ་	-989
▁correctly	-990
▁does	-991
▁now	-992
་དེ་ནི་	-993
▁དེ་བཞིན་དུ་	-994
བྱ	-995
ླ་ན་	-996
▁having	-997
འཁོར་	-998
ves	-999
▁bl	-1000
ས་སྟ	-1001
ཀྱི་ཕ་རོལ་ཏུ་ཕྱི	-1002
arly	-1003
▁asked	-1004
▁teaching	-1005
མས་པ	-1006
lied	-1007
ved	-1008
རྣམས་ལ་	-1009
ear	-1010
འདི་ནི་	-1011
▁ord	-1012
▁pl	-1013
ates	-1014
▁conc	-1015
ཇི་ལྟ་བ	-1016
▁lo	-1017
▁ཤ	-1018
vat	-1019
▁well	-1020
▁simil	-1021
min	-1022
འདི་དག་	-1023
ར་བྱེད་	-1024
འདུ་	-1025
▁ten	-1026
▁same	-1027
ུག་བ	-1028
སངས་རྒྱས་ཀྱི་	-1029
▁about	-1030
▁ind	-1031
ull	-1032
མ་ཟ	-1033
སོང་	-1034
ཁྱིམ་བ	-1035
▁end	-1036
ible	-1037
vel	-1038
▁understands	-1039
མག	-1040
་སྤ	-1041
ཤིན་ཏུ་	-1042
ཏིང་	-1043
ཚོགས་	-1044
ུག་བསྔ	-1045
གྱི་བ	-1046
▁bhag	-1047
▁practice	-1048
▁cl	-1049
▁bhagav	-1050
གྲ་བཅོམ་པ་	-1051
ays	-1052
ition	-1053
str	-1054
tin	-1055
▁wish	-1056
▁supre	-1057
▁follow	-1058
lud	-1059
སྙམ་དུ་	-1060
ོན་ན	-1061
་ར་ད	-1062
▁supreme	-1063
མེད་པའི་	-1064
pect	-1065
▁exist	-1066
▁sk	-1067
ds	-1068
▁mer	-1069
▁sha	-1070
▁གང་	-1071
▁emptiness	-1072
སུ་	-1073
▁aff	-1074
▁possess	-1075
ix	-1076
་ཏི	-1077
▁been	-1078
ླ་ན་མེད་པ་	-1079
རྙ	-1080
གསུ	-1081
ནས་བཅོམ་ལྡན་འདས་	-1082
ཡོངས་ས	-1083
fe	-1084
རྡ	-1085
▁br	-1086
▁rema	-1087
▁similarly	-1088
lict	-1089
▁taught	-1090
ཅུ་	-1091
་ར་དྭ	-1092
▁where	-1093
ཡང་དག་པར་	-1094
▁reg	-1095
ན་གྱི་	-1096
རབ་ཏུ་མཁྱེན་	-1097
ཆགས་	-1098
▁abs	-1099
འི་ཚེ་	-1100
urn	-1101
▁liber	-1102
་ར་དྭ་ཏི	-1103
ྲམ་ཟ	-1104
ciousness	-1105
huti	-1106
མྱ་	-1107
ན་པ་བ	-1108
▁sarad	-1109
▁saradvat	-1110
ཚེ་དང་ལྡན་པ་	-1111
▁saradvatiputra	-1112
རབ་འབྱོ	-1113
ཚེ་	-1114
ོས་པ	-1115
▁subhuti	-1116
▁རིགས་ཀྱི་བ	-1117
གླ	-1118
ཕྱོགས་	-1119
▁remain	-1120
▁householder	-1121
▁consciousness	-1122
▁replied	-1123
ཕྱག་	-1124
འཛིན་	-1125
རྫ	-1126
▁related	-1127
cell	-1128
ས་ཏེ་	-1129
▁three	-1130
ཤི	-1131
hat	-1132
▁tathagata	-1133
▁དེ་དག་	-1134
art	-1135
ཞུགས་	-1136
སྤྱ	-1137
སྙམ་	-1138
སྲི	-1139
▁བྱང་ཆུབ་སེམས་དཔ	-1140
འཇི	-1141
ཀླ	-1142
་་	-1143
▁sam	-1144
གས་སུ་	-1145
ན་དག	-1146
ount	-1147
▁suffering	-1148
ཅོམ་ལྡན་འདས་ད	-1149
རྣམ་	-1150
གཞོན་ན	-1151
ཅེས་བྱ	-1152
▁realms	-1153
essation	-1154
རང་	-1155
ར་བྱེ	-1156
▁free	-1157
ཅག་	-1158
ceiv	-1159
▁དགེ་སླ	-1160
ུ་དེ་	-1161
▁medit	-1162
▁ey	-1163
▁cessation	-1164
འཚལ་	-1165
▁att	-1166
གནས་པ	-1167
ཞེས་བྱ་བ་	-1168
་དེས་	-1169
ས་སྤ	-1170
་དང་་་	-1171
▁afflict	-1172
▁come	-1173
ར་བྱའོ་་	-1174
▁long	-1175
▁five	-1176
ince	-1177
ཁ་	-1178
▁why	-1179
▁arhat	-1180
ཚུལ་	-1181
འགྲོ་བ	-1182
▁its	-1183
གྲངས་	-1184
▁ill	-1185
ར་བྱ་བ	-1186
འི་བྱང་ཆུབ་	-1187
▁uns	-1188
ས་ནས་	-1189
▁eight	-1190
ན་་	-1191
thers	-1192
ར་བྱེད་པ	-1193
▁others	-1194
ན་གྱིས་	-1195
ied	-1196
ade	-1197
སོད་	-1198
▁fa	-1199
མྱ་ངན་	-1200
▁flow	-1201
cl	-1202
▁things	-1203
གས་པའི་	-1204
སྙིང་	-1205
ew	-1206
མེ་ཏ	-1207
ེ་བཞིན་གཤེགས་པས་	-1208
ལ་ཡང་	-1209
▁ins	-1210
ཇི་ལྟ་བ་བཞི	-1211
▁bhagavan	-1212
ཡང་དག་པ་	-1213
▁ver	-1214
▁known	-1215
ater	-1216
དེ་	-1217
ངེ་	-1218
སྙེ	-1219
▁young	-1220
▁nam	-1221
▁pers	-1222
▁brahmin	-1223
ཚི	-1224
མས་པ་	-1225
འི་སངས་རྒྱས་	-1226
ces	-1227
ཡེ་ཤེས་	-1228
▁conduct	-1229
སྐྱེ་བ	-1230
owed	-1231
་དགྲ་བཅོམ་པ་	-1232
མིག་	-1233
མ་མཆི	-1234
ན་པ་ལ་	-1235
རིན་པོ་	-1236
དག	-1237
▁present	-1238
གྲོ	-1239
ཐོབ་པ	-1240
འདོད་པ	-1241
▁ve	-1242
འོ	-1243
▁includ	-1244
ས་སྨྲས་པ་	-1245
ལོ་	-1246
▁spe	-1247
ས་བུ་	-1248
ོག་པ་	-1249
▁manif	-1250
འི་དུས་	-1251
ཆོས་ཐམས་ཅད་	-1252
▁sen	-1253
▁words	-1254
▁gener	-1255
་དགའ་བ	-1256
གཙ	-1257
ཏིང་ངེ་	-1258
▁root	-1259
gn	-1260
gin	-1261
▁she	-1262
ign	-1263
▁el	-1264
▁light	-1265
▁did	-1266
▁co	-1267
ཤིག་	-1268
sh	-1269
▁manifest	-1270
▁ra	-1271
igh	-1272
ོགས་	-1273
མི་བ	-1274
ཡོན་	-1275
▁ལྷ	-1276
ནས་ས	-1277
་སྟེ	-1278
ase	-1279
ished	-1280
thing	-1281
ཡིན་ནོ་	-1282
wn	-1283
ད་དོ་	-1284
ན་དང་་	-1285
▁past	-1286
་དགེ་སླ	-1287
own	-1288
▁gu	-1289
▁po	-1290
self	-1291
ither	-1292
་བརྒྱ	-1293
ས་་	-1294
umer	-1295
▁བཙུ	-1296
ོག	-1297
ry	-1298
མའི་	-1299
▁ment	-1300
ments	-1301
སུ	-1302
སྡུག་བསྔ	-1303
▁therefore	-1304
ཡུལ་	-1305
▁whe	-1306
གསུམ་	-1307
▁call	-1308
མཐོང་བ	-1309
སྤྱོད་པ	-1310
ང་དང་	-1311
དེ	-1312
གཤེ	-1313
▁ref	-1314
▁away	-1315
ཉན་	-1316
tab	-1317
ཆེ་	-1318
▁mo	-1319
▁div	-1320
▁realm	-1321
པལ་	-1322
ཁྱེའ	-1323
▁made	-1324
ྐྱ	-1325
▁lead	-1326
▁six	-1327
ལས་འད	-1328
anda	-1329
མཐའ་	-1330
ati	-1331
▁gr	-1332
ally	-1333
▁merit	-1334
ཉེ	-1335
མི་བྱ	-1336
▁desire	-1337
▁om	-1338
ph	-1339
ནམས་	-1340
▁say	-1341
▁equ	-1342
▁heard	-1343
ནམ་མཁ	-1344
aus	-1345
int	-1346
ཉི་	-1347
ared	-1348
ན་བྱ	-1349
སེམས་ཅན་ད	-1350
ང་པོ	-1351
▁power	-1352
we	-1353
རྣམ་པ་	-1354
▁including	-1355
▁pure	-1356
ཀའ་སྩལ་པ་	-1357
ors	-1358
▁dev	-1359
▁disci	-1360
▁joy	-1361
rib	-1362
ན་ལ	-1363
▁completely	-1364
ཏུ་བ	-1365
ayana	-1366
▁ever	-1367
སེ	-1368
ར་གྱུར་ཏོ་་	-1369
འབྱུང་བ	-1370
▁ཤ་ར་དྭ་ཏི	-1371
▁sens	-1372
ར་བ་	-1373
▁upon	-1374
▁birth	-1375
▁two	-1376
illed	-1377
▁make	-1378
ྲུལ་	-1379
རྣམས་དང་་	-1380
ེ་བཞིན་	-1381
▁virtue	-1382
rav	-1383
སྟན་	-1384
▁means	-1385
▁phys	-1386
urpass	-1387
སྒྲུ	-1388
▁unsurpass	-1389
་དགེ་	-1390
▁disc	-1391
▁life	-1392
▁more	-1393
འདི་ལྟ་སྟེ་	-1394
ty	-1395
སྦྱོ	-1396
སྙམ་དུ་སེམས་	-1397
ས་སོ་	-1398
སྨི	-1399
verse	-1400
tra	-1401
ངོས་པ	-1402
▁rec	-1403
ོང་ད	-1404
▁went	-1405
སོད་ནམས་	-1406
ior	-1407
▁high	-1408
་དང་་ད	-1409
▁discipl	-1410
ས་དང་་	-1411
▁before	-1412
▁རབ་འབྱོ	-1413
ང་བཞི	-1414
▁དེ་ནས་ད	-1415
ef	-1416
▁over	-1417
ary	-1418
ཕྱག་འཚལ་	-1419
་མ་	-1420
▁happ	-1421
ས་བཅོམ་ལྡན་འདས་	-1422
lf	-1423
pen	-1424
སྐྱོ	-1425
▁train	-1426
འདོད་	-1427
▁jew	-1428
▁manj	-1429
ར་འཇ	-1430
▁never	-1431
གསོ	-1432
▁called	-1433
གྱུར་པ་	-1434
སྟོང་པ་	-1435
གང་ཡིན་པ	-1436
འདུག་	-1437
འཇམ་ད	-1438
▁hand	-1439
ཕུང་	-1440
▁reb	-1441
reh	-1442
རྒྱལ་པོ	-1443
hood	-1444
གནས་པ་	-1445
▁manjus	-1446
ུ་བཅ	-1447
་དེའི་	-1448
ན་པར་	-1449
རླ	-1450
ཁྱིམ་བདག་	-1451
ལ་འདི་སྐད་ཅེ	-1452
ern	-1453
oun	-1454
▁shall	-1455
yond	-1456
ཕྱི་	-1457
▁kind	-1458
ཀུན་དག	-1459
▁among	-1460
▁beyond	-1461
▁ག	-1462
ཐེ	-1463
▁manjusri	-1464
▁pass	-1465
▁uni	-1466
ད་དང་་	-1467
ལ་ས	-1468
▁san	-1469
ཉན་ཐོས་	-1470
ྱིན་	-1471
ག་པའི་	-1472
སྟོན་	-1473
▁jewel	-1474
ཆོས་བ	-1475
▁neither	-1476
ཁྲིམས་	-1477
ward	-1478
སུམ་	-1479
ལ་བའི་	-1480
▁within	-1481
སྙོ	-1482
ཏེ་་	-1483
ན་དང་	-1484
པོ	-1485
les	-1486
སྤྱོད་པ་	-1487
ཡོན་ཏ	-1488
ject	-1489
བ་བ	-1490
▁forms	-1491
mb	-1492
ོ་བོ་	-1493
རྨ	-1494
ants	-1495
རྗེས་སུ་	-1496
utes	-1497
▁ear	-1498
གང་ཞེ་ན་	-1499
ཇི་ལྟ་བ་བཞིན་	-1500
iding	-1501
མ་ཡི	-1502
▁chi	-1503
ges	-1504
ལྟ་བུ་	-1505
▁excell	-1506
ople	-1507
▁fac	-1508
སྦྱར་	-1509
སྒོ	-1510
གལ་ཏེ་	-1511
ཡང་བ	-1512
ན་དེ་	-1513
▁while	-1514
▁humans	-1515
ཕྱིར་	-1516
▁char	-1517
▁child	-1518
ལུ	-1519
ever	-1520
གོ་་	-1521
▁stre	-1522
rif	-1523
རྩོན་	-1524
▁full	-1525
▁མ	-1526
འདི་ལྟར་	-1527
vana	-1528
ནི་ད	-1529
སྒྱ	-1530
ག་ད	-1531
▁mental	-1532
▁existence	-1533
་སྟོང་	-1534
མེ་ཏོག་	-1535
▁respect	-1536
▁pal	-1537
ོན་པ་	-1538
▁actions	-1539
ེ་བའི་རྩ	-1540
་དང་ལྡན་པ	-1541
ས་ན་	-1542
སྐལ་པ	-1543
▁hear	-1544
ched	-1545
རང་བཞི	-1546
▁physical	-1547
རྒ	-1548
▁born	-1549
འབྱུང་	-1550
ways	-1551
སམ་གཏ	-1552
▁accom	-1553
▁offer	-1554
act	-1555
▁good	-1556
རྣམས་ཀྱིས་	-1557
མ་ཡིན་པ	-1558
▁excellent	-1559
▁person	-1560
▁every	-1561
▁people	-1562
▁universe	-1563
ཉོན་མོངས་པ་	-1564
གོས་	-1565
▁caus	-1566
མངོན་	-1567
▁dire	-1568
med	-1569
aks	-1570
other	-1571
▁sak	-1572
▁direct	-1573
▁flowers	-1574
▁named	-1575
ས་ཀྱི་	-1576
གཟུ	-1577
uous	-1578
▁mahas	-1579
ack	-1580
ira	-1581
▁absor	-1582
▁roots	-1583
▁tathagatas	-1584
དག་ཅག་	-1585
ཏེ་བ	-1586
ར་འགྱུར་་	-1587
ེས་	-1588
མ་ཐ	-1589
▁doct	-1590
aj	-1591
▁give	-1592
མིང་	-1593
འི་དབ	-1594
ship	-1595
aly	-1596
▁pur	-1597
ating	-1598
▁meditative	-1599
སོ་	-1600
▁divine	-1601
མ་པའི་	-1602
ts	-1603
iew	-1604
གཟི	-1605
fin	-1606
ུལ་བ	-1607
ར་རོ་་	-1608
སྤྱོད་	-1609
ya	-1610
ལགས་སོ་་	-1611
▁feel	-1612
▁view	-1613
གས་སོ་	-1614
ཉེ་བར་	-1615
ང་ཆུབ་སེམས་དཔའ་	-1616
▁times	-1617
ཆེན་པོའི་	-1618
ཀུན་དགའ་བ	-1619
▁could	-1620
▁ananda	-1621
▁comp	-1622
མེད་པར་	-1623
▁eng	-1624
ep	-1625
illion	-1626
▁buddhahood	-1627
▁སེམས་ཅན་	-1628
དུད་	-1629
མ་བྱ	-1630
་བའི་	-1631
་དེ་ལ་	-1632
་དམི	-1633
ཅིང་་	-1634
ེ་བཞིན་ད	-1635
རྐ	-1636
འབྱུང་བ་	-1637
op	-1638
ཙམ་	-1639
ུ་བྱུང་	-1640
itt	-1641
ཏང་	-1642
▁nir	-1643
ར་བགྱི	-1644
▁right	-1645
▁lot	-1646
ཏོ་	-1647
▁tre	-1648
▁very	-1649
རིག་པ	-1650
▁es	-1651
▁diff	-1652
▁practic	-1653
osity	-1654
▁doctr	-1655
▁facult	-1656
་དེ་དག	-1657
འདི་ལ་	-1658
དག་གིས་	-1659
ཀྱང་བ	-1660
▁delight	-1661
ཆེན་	-1662
ཚུལ་ཁྲིམས་	-1663
ནང་	-1664
▁ori	-1665
itions	-1666
▁order	-1667
ངས་པའི་	-1668
ick	-1669
▁giv	-1670
ང་བྱ	-1671
ར་བྱ་	-1672
▁དེ་ལ་	-1673
udg	-1674
འཁོ	-1675
▁dr	-1676
▁fru	-1677
▁sangh	-1678
ངོས་པོ་	-1679
▁origin	-1680
ནུ	-1681
app	-1682
struct	-1683
▁lotus	-1684
▁tru	-1685
▁here	-1686
ུར་བ	-1687
▁take	-1688
ལེགས་པ	-1689
རྩོན་འགྲ	-1690
▁ben	-1691
▁ཆོས་	-1692
▁death	-1693
གེ་	-1694
isci	-1695
ཤེས་པ་འག	-1696
▁precious	-1697
gre	-1698
་དེར་	-1699
▁eons	-1700
ས་སེམས་	-1701
ཡོངས་སུ་བ	-1702
འ་བ་	-1703
▁toward	-1704
entr	-1705
passion	-1706
ློ་	-1707
▁self	-1708
selves	-1709
▁mahasattv	-1710
▁saw	-1711
ཀུན་ཏུ་	-1712
སྡུག་བསྔལ་	-1713
གྲོང་	-1714
▁unsurpassed	-1715
enu	-1716
▁mar	-1717
་དགེ་སློང་	-1718
ེ་མ	-1719
▁seat	-1720
སྟན་པ་	-1721
▁omn	-1722
▁wond	-1723
ield	-1724
ན་དག་	-1725
གིས་བ	-1726
ave	-1727
▁monk	-1728
ྲུག་	-1729
▁down	-1730
▁omnisci	-1731
ན་པ་དང་་	-1732
སྟོན་པ	-1733
asy	-1734
▁brahma	-1735
ཀ་	-1736
▁generosity	-1737
here	-1738
▁regard	-1739
ྲང་	-1740
▁དེའི་	-1741
▁har	-1742
▁attained	-1743
ལོ་་	-1744
▁state	-1745
ག་བྱ	-1746
▁day	-1747
▁us	-1748
▁percept	-1749
ex	-1750
▁exper	-1751
▁var	-1752
མྱ་ངན་ལས་འད	-1753
ེར་ན་	-1754
རི་	-1755
udgaly	-1756
▁please	-1757
ཐབས་	-1758
་དང་ད	-1759
▁compassion	-1760
ཡོད་	-1761
▁dre	-1762
ཡིན་ཏེ་	-1763
ལ་བྱ	-1764
▁sound	-1765
་ཚོགས་	-1766
▁head	-1767
ention	-1768
ཁོ་	-1769
udgalyayana	-1770
ཐམས་ཅད་མཁྱེ	-1771
lig	-1772
alth	-1773
round	-1774
ཀྱང་ད	-1775
▁genu	-1776
▁absorpt	-1777
▁accompl	-1778
ད་གལ་	-1779
▁genuine	-1780
▁must	-1781
རྗེ་	-1782
▁own	-1783
དེ་བ	-1784
་རི	-1785
ད་གལ་གྱི་བ	-1786
▁རིགས་ཀྱི་བུ་	-1787
ོབ	-1788
▁lim	-1789
རྣམ་གྲངས་	-1790
▁atta	-1791
▁concentr	-1792
▁doctrine	-1793
ided	-1794
མཆོད་	-1795
ced	-1796
ོང་དག་	-1797
▁benef	-1798
ཚིག་	-1799
▁asp	-1800
▁powers	-1801
▁sensory	-1802
▁bea	-1803
aster	-1804
▁perfectly	-1805
its	-1806
▁ext	-1807
སྟོབ	-1808
▁par	-1809
▁ripen	-1810
▁themselves	-1811
▁eyes	-1812
▁dist	-1813
▁water	-1814
ོན་ད	-1815
འཇམ་དཔལ་	-1816
▁sand	-1817
▁vi	-1818
ཞིན་དུ་	-1819
ཅིའི་ཕྱིར་	-1820
མངོན་སུ	-1821
གཡ	-1822
ily	-1823
ད་པའི་	-1824
ize	-1825
ནི་་	-1826
cul	-1827
man	-1828
ྲི་	-1829
ཡན་ལ	-1830
▁nirvana	-1831
▁fam	-1832
▁set	-1833
▁mira	-1834
▁vis	-1835
ributes	-1836
▁list	-1837
ial	-1838
▁sc	-1839
▁since	-1840
▁ཇི་ལྟར་	-1841
ས་གསོལ་	-1842
གཅིག་ཏུ་	-1843
ལྟ་	-1844
▁yet	-1845
▁བཙུན་པ་བ	-1846
▁nag	-1847
གཅི	-1848
▁too	-1849
འི་ཚེ	-1850
ལྟ་བུ	-1851
མངོན་པར་རྫོགས་པ	-1852
wise	-1853
▁feet	-1854
vers	-1855
འདུ་བྱེད་	-1856
▁awakened	-1857
▁ser	-1858
▁reve	-1859
▁count	-1860
འཕྲུལ་	-1861
▁seven	-1862
སྨིན་པ	-1863
འདི་ལྟ་སྟེ	-1864
གི་བ	-1865
ཆུང་	-1866
འདུ་ཤེ	-1867
▁srav	-1868
སྐྱེད་པ	-1869
ལག་	-1870
▁prot	-1871
▁attributes	-1872
མཁས་པ	-1873
སྣང་བ	-1874
▁listen	-1875
▁abiding	-1876
གང་དག་	-1877
རྒྱུ	-1878
ར་འཚ	-1879
ར་བྱའོ་	-1880
▁whether	-1881
ལས་བ	-1882
རྒྱུ་	-1883
ཁ་ཅིག་	-1884
▁entire	-1885
▁food	-1886
apa	-1887
འི་བུ	-1888
▁consid	-1889
ཐོབ་	-1890
ོགས་པ་	-1891
▁imp	-1892
▁sat	-1893
་དྲི་	-1894
མཆོད་པ	-1895
▁rest	-1896
ཀྱིས་ད	-1897
▁always	-1898
tabl	-1899
ཀྱི་དབ	-1900
རྟེན་	-1901
ཆོས་རྣམས་	-1902
ཏིང་ངེ་འཛིན་	-1903
▁sangha	-1904
་སྐྱེ	-1905
ག་ལ་བ	-1906
▁establ	-1907
་སངས་རྒྱ	-1908
ཞེས་བྱ་བ་བ	-1909
ths	-1910
མི་དམི	-1911
adhi	-1912
ner	-1913
གྲུ	-1914
joy	-1915
ད་པར་	-1916
འཁོར་བ	-1917
▁accord	-1918
▁ut	-1919
▁discipline	-1920
རྒྱལ་པོའི་	-1921
དུ	-1922
▁hell	-1923
▁maha	-1924
▁appro	-1925
▁dest	-1926
ོང་དུ་	-1927
▁dilig	-1928
ད་དང་	-1929
ངས་སྤ	-1930
་དེ་ལྟར་	-1931
▁protect	-1932
hic	-1933
ངས་ཏེ་	-1934
རིན་པོ་ཆེ	-1935
▁fri	-1936
illions	-1937
ག་བརྒྱ	-1938
▁maudgalyayana	-1939
▁བཅོམ་ལྡན་འདས་ད	-1940
འགྱུར་བ	-1941
ཁྲག་	-1942
སྒྲ་	-1943
ཅུ	-1944
གཡོ	-1945
ained	-1946
aking	-1947
ོམ་	-1948
ལ་དུ་	-1949
འཐུ	-1950
semb	-1951
རྒྱལ་བ	-1952
ཤེས་པའི་	-1953
ྗེ	-1954
▁ཁྱིམ་བདག་	-1955
▁vehic	-1956
ountain	-1957
▁gar	-1958
▁མི་	-1959
▁disp	-1960
མཁས་པ་	-1961
་སྣ	-1962
▁fore	-1963
▁mountain	-1964
ྦྱི	-1965
ents	-1966
irst	-1967
ather	-1968
ལས་བྱ	-1969
ལོངས་སྤ	-1970
up	-1971
ras	-1972
ཟང་	-1973
asyapa	-1974
▁omniscience	-1975
མར་	-1976
▁sing	-1977
arn	-1978
▁sy	-1979
ན་ཅིག་	-1980
▁aspir	-1981
▁than	-1982
▁wealth	-1983
ཞིང་་	-1984
རྒྱ་བ	-1985
སྟན་པ	-1986
▁enlightened	-1987
bha	-1988
lly	-1989
ཆུ་	-1990
ིལ་	-1991
ར་འབྱ	-1992
▁bring	-1993
lt	-1994
▁minds	-1995
well	-1996
རེ་	-1997
▁came	-1998
lessness	-1999
མཛད་	-2000
ས་ལ་	-2001
ཕྱིན་	-2002
སྲུང་	-2003
▁ཤ་ར་དྭ་ཏིའི་བུ་	-2004
▁ang	-2005
ized	-2006
ར་བྱེད་པ་	-2007
▁sariputra	-2008
ཞི་བ	-2009
གྱིས་མི་	-2010
ik	-2011
▁aband	-2012
▁empty	-2013
▁incon	-2014
▁sense	-2015
umerous	-2016
་དང་ལྡན་	-2017
ཀྱེ་	-2018
▁numerous	-2019
ཐམས་ཅད་མཁྱེན་པ་	-2020
over	-2021
ོང་བ་	-2022
▁genuinely	-2023
རྐྱེ	-2024
གེ་སློང་	-2025
▁following	-2026
ཐམས་ཅད་ཀྱི་	-2027
▁sons	-2028
▁place	-2029
▁ess	-2030
▁let	-2031
ཇི་སྙ	-2032
▁hold	-2033
▁appreh	-2034
▁gold	-2035
ute	-2036
▁each	-2037
▁འདི་	-2038
ངས་པར་	-2039
▁inconceiv	-2040
▁obs	-2041
▁fear	-2042
རྟག་ཏུ་	-2043
མཉམ་པ	-2044
གས་སུ་བཅ	-2045
not	-2046
་དགའ་	-2047
ལ་ནི་	-2048
▁sign	-2049
▁དེས་	-2050
▁insight	-2051
སྐྱེད་	-2052
ཉིད་ཀྱི་	-2053
iss	-2054
▁liberation	-2055
▁name	-2056
ར་བྱེད་དོ་་	-2057
▁dep	-2058
ོན་དུ་	-2059
ང་བྲ	-2060
འདྲེ	-2061
▁samadhi	-2062
དག་གི་	-2063
▁abandon	-2064
ཤི་	-2065
ས་པ་དང་་	-2066
▁ce	-2067
ོ་བ་	-2068
▁hom	-2069
ངེས་པ	-2070
ཞེས་བ	-2071
གོ་	-2072
ssed	-2073
ala	-2074
▁tra	-2075
མངོན་སུམ་ད	-2076
▁unt	-2077
▁creat	-2078
སྨྲས་པ་	-2079
▁endowed	-2080
▁rebirth	-2081
▁offerings	-2082
▁sage	-2083
ང་དང་་	-2084
▁wonder	-2085
རབ་ཏུ་བྱུང་	-2086
▁enjoy	-2087
eds	-2088
ility	-2089
▁dwell	-2090
འི་ཚི	-2091
▁const	-2092
ར་འགྱུར་རོ་	-2093
ཚད་	-2094
▁དེ་ནི་	-2095
ངོ་	-2096
ceive	-2097
ft	-2098
མཐའ་ཡ	-2099
འདུན་	-2100
འདོད་པ་	-2101
ics	-2102
ears	-2103
ck	-2104
▁དག	-2105
▁inv	-2106
ུག་པ་	-2107
མེད་་	-2108
སྦྱིན་པ	-2109
ོན་གྱི་	-2110
▁absorption	-2111
amb	-2112
ཐེག་པ་	-2113
▁concentration	-2114
འདི་བ	-2115
ུ་འཕྲུལ་	-2116
▁arm	-2117
ertain	-2118
མེད་པ་དང་་	-2119
ལ་་	-2120
▁sac	-2121
▁assemb	-2122
▁became	-2123
▁peace	-2124
ར་འགྱུར་བའི་	-2125
▁anything	-2126
▁likewise	-2127
ang	-2128
ནམ་མཁའ་	-2129
ྒྲ	-2130
སྟོབས་	-2131
ཅེས་བྱ་བ	-2132
ཞུགས་ཏེ་	-2133
gether	-2134
▁kasyapa	-2135
ཞབས་	-2136
▁only	-2137
▁level	-2138
འབྲས་བུ་	-2139
ུ་བ་	-2140
གནོད་	-2141
▁expl	-2142
▁ཁྱོད་	-2143
ལྕ	-2144
▁ter	-2145
▁turn	-2146
ནང་དུ་	-2147
རྒྱ་མཚ	-2148
▁once	-2149
སྦྱར་ཏེ་	-2150
ཞེས་བྱའོ་་	-2151
▁remaining	-2152
ising	-2153
འདིར་	-2154
▁happiness	-2155
▁དེ་བཞིན་གཤེགས་པ	-2156
▁cause	-2157
ཡོད་དེ་	-2158
▁thousands	-2159
mon	-2160
རིང་	-2161
▁contin	-2162
▁དེ་ཅིའི་ཕྱིར་	-2163
རྗོད་པ	-2164
ura	-2165
▁sta	-2166
▁skill	-2167
རྣམས་དང་	-2168
▁teacher	-2169
▁moreover	-2170
རབ་ཏུ་མཁྱེན་ཏོ་་	-2171
thy	-2172
▁low	-2173
erses	-2174
utiful	-2175
▁together	-2176
▁beautiful	-2177
▁ch	-2178
▁mere	-2179
་དག་བ	-2180
▁took	-2181
▁མད་གལ་གྱི་བ	-2182
▁bas	-2183
ཟེ	-2184
དེ་བ་	-2185
▁equal	-2186
ས་གསོལ་ཏོ་་	-2187
་སྙ	-2188
▁fire	-2189
▁space	-2190
▁experi	-2191
▁living	-2192
▁vehicle	-2193
གྱིས་མི་ཁྱ	-2194
སམ་གྱིས་མི་ཁྱ	-2195
ཏུ	-2196
ཟོད་པ	-2197
ར་མི་འགྱུར་	-2198
ག་པར་	-2199
ཇི་ལྟ	-2200
ནས་བྱ	-2201
▁going	-2202
ཕུང་པོ་	-2203
རྣམ་པར་ད	-2204
▁mean	-2205
མང་པོ་	-2206
▁རབ་འབྱོར་	-2207
▁pu	-2208
ར་རྗེ	-2209
▁concern	-2210
ང་བཅ	-2211
སྐྱེ་བ་	-2212
▁family	-2213
cc	-2214
སྔོ	-2215
ས་སྟོང་	-2216
ired	-2217
▁sol	-2218
ག་དང་	-2219
▁gate	-2220
ཞེ་	-2221
▁fut	-2222
▁cannot	-2223
▁prince	-2224
འདི་ལྟ་སྟེ་དཔ	-2225
ste	-2226
▁eye	-2227
ཚོར་བ	-2228
▁vo	-2229
ཞིང་ད	-2230
▁future	-2231
▁instruct	-2232
▁ev	-2233
ལ་ཕྱག་འཚལ་	-2234
ཀྱི་ད	-2235
ཁྱེད་	-2236
ྲང་སྲ	-2237
ཆེན་པོ་བ	-2238
་དགེ་བའི་རྩ	-2239
རབ	-2240
ile	-2241
ནས་་	-2242
ལྷའི་	-2243
▁av	-2244
▁conv	-2245
་དང་བཅ	-2246
རེ	-2247
ures	-2248
▁arri	-2249
▁aggre	-2250
འོད་སྲུང་	-2251
སྟོང་པ་ཉིད་	-2252
ལུང་བ	-2253
▁vict	-2254
▁བཅོམ་ལྡན་འད	-2255
▁ign	-2256
▁our	-2257
ཡོད་པ	-2258
▁concept	-2259
▁ho	-2260
ནོར་བ	-2261
ུང་སྟེ་	-2262
འདོད་ཆགས་	-2263
▁ret	-2264
ོ་ཞིང་	-2265
▁adorn	-2266
ཇི་སྙམ་དུ་སེམས་	-2267
imal	-2268
ལན་ག	-2269
▁bodies	-2270
▁streng	-2271
ཚིགས་སུ་བཅ	-2272
རྩོན་འགྲུས་	-2273
མངོན་སུམ་དུ་བྱ	-2274
སྒོ་	-2275
▁ordin	-2276
▁eman	-2277
▁none	-2278
ཉིད་དུ་	-2279
▁single	-2280
ཅུ་རྩ	-2281
▁cast	-2282
▁kinds	-2283
▁apprehend	-2284
འང་	-2285
▁wr	-2286
▁heav	-2287
▁senior	-2288
▁diligence	-2289
▁དགེ་སློང་དག་	-2290
▁cle	-2291
▁wom	-2292
▁accept	-2293
ལ་མི་	-2294
་མ	-2295
མདོ་	-2296
རང་གི་	-2297
▁teachings	-2298
ན་ཡང་	-2299
▁friend	-2300
གྲོང་ཁྱེ	-2301
▁engage	-2302
ཀྱིས་བཀའ་སྩལ་པ་	-2303
akas	-2304
▁str	-2305
▁faith	-2306
▁might	-2307
རྡོ་	-2308
ུ་མ་	-2309
▁prof	-2310
ཀའ་སྩལ་	-2311
ཡིས་	-2312
▁feelings	-2313
ying	-2314
གཟིགས་	-2315
row	-2316
▁charact	-2317
▁first	-2318
▁character	-2319
hiks	-2320
▁purif	-2321
▁attach	-2322
pan	-2323
▁bhiks	-2324
▁accomplish	-2325
yed	-2326
ང་བའི་	-2327
▁super	-2328
▁homage	-2329
▁jewels	-2330
ར་གྱིས་	-2331
▁object	-2332
▁ach	-2333
ཀུན་ནས་	-2334
འདུ་ཤེས་	-2335
eared	-2336
སྔགས་	-2337
རང་བཞིན་	-2338
▁master	-2339
▁mindful	-2340
མངོན་པར་བ	-2341
ཀྲ	-2342
སྲོག་	-2343
ངོ་བོ་	-2344
▁achie	-2345
ཅན་ག	-2346
ཡོངས་སུ་ད	-2347
ཕུན་	-2348
▁kar	-2349
tern	-2350
ཀུན་འབྱུང་བ་	-2351
ག་དང་་	-2352
རྣམས་ནི་	-2353
▁འཇམ་དཔལ་	-2354
▁worthy	-2355
ised	-2356
ཁྲི་	-2357
▁ignor	-2358
▁aggreg	-2359
erent	-2360
ཕྱུག་	-2361
འདས་པ	-2362
▁limit	-2363
▁various	-2364
ལ་ཆོས་	-2365
tally	-2366
hing	-2367
ཁྱིམ་	-2368
▁totally	-2369
གོ	-2370
ནས་ཀྱང་	-2371
ཕུན་སུམ་	-2372
ྲམ་ཟེའི་	-2373
reed	-2374
ས་སམ་	-2375
▁appear	-2376
འོག་	-2377
▁car	-2378
མེད་དོ་་	-2379
▁sec	-2380
གཞོན་ནུ་	-2381
ར་རྗེས་སུ་	-2382
▁spir	-2383
ili	-2384
ལྷན་ཅིག་	-2385
▁due	-2386
▁dream	-2387
ita	-2388
tend	-2389
▁oce	-2390
གང་གི་	-2391
▁leads	-2392
▁reach	-2393
རྣམ་པར་ཤེས་པའི་	-2394
▁beg	-2395
▁human	-2396
འགྱུར་་	-2397
ུང་བའི་	-2398
་དགེ་བ	-2399
▁understanding	-2400
▁mis	-2401
▁virtuous	-2402
va	-2403
▁conf	-2404
རྟོག་པ	-2405
ར་བྱ་བ་	-2406
ཁྱིམ་བདག	-2407
▁rob	-2408
▁comm	-2409
ྲམ་ཟེ་	-2410
▁again	-2411
▁another	-2412
▁thoughts	-2413
འི་བྱང་ཆུབ་ཏུ་	-2414
▁worlds	-2415
▁tree	-2416
ན་གྱིས་བ	-2417
ཕྱིར་མི་	-2418
▁someone	-2419
སྤྱན་	-2420
རྣམས་བ	-2421
རྣམ་པར་ཤེས་པ་	-2422
དུན་	-2423
ད་དེ	-2424
▁exam	-2425
▁part	-2426
་དང་མི་	-2427
འགྲོ་བ་	-2428
ཏིང་ངེ་འཛི	-2429
ime	-2430
ཁྱེའུ་	-2431
▁inn	-2432
▁directions	-2433
▁gave	-2434
▁inde	-2435
▁filled	-2436
མོ་་	-2437
་པོ	-2438
ense	-2439
ལྡན་པ་	-2440
▁learn	-2441
རྫོགས་པ	-2442
▁sw	-2443
▁look	-2444
▁trees	-2445
ཐར་པ	-2446
འདབ་	-2447
ultiv	-2448
ེ་མཆེ	-2449
oc	-2450
itual	-2451
ལ་བར་	-2452
ication	-2453
▁meaning	-2454
ནད་	-2455
pos	-2456
མུ་	-2457
སྐྲ	-2458
▁num	-2459
▁benefit	-2460
▁དེ་ལྟར་	-2461
▁ir	-2462
imate	-2463
▁prev	-2464
▁consider	-2465
ined	-2466
ཞིང་བ	-2467
▁kings	-2468
▁himself	-2469
་སེམས་ཅན་	-2470
ཀུན་དགའ་བོ་	-2471
llect	-2472
མ་དང་	-2473
རབ་ཏུ་མཁྱེན་ཏེ་	-2474
finite	-2475
ཀྱི་བར་	-2476
རབ་ཏུ་བ	-2477
ང་ག	-2478
ནོ་་	-2479
སྤངས་	-2480
▁moon	-2481
fold	-2482
ང་ལ་	-2483
རིན་	-2484
▁lower	-2485
ཕན་	-2486
velop	-2487
▁heaven	-2488
རྫུ་འཕྲུལ་	-2489
▁mahasattva	-2490
འགྲོ་	-2491
▁wise	-2492
ཡོན་ཏན་	-2493
ཉིད་དང་་	-2494
གཉེ	-2495
རྟག་	-2496
ོངས་	-2497
ས་པ་བ	-2498
ཆོས་སྟ	-2499
འི་ཚུལ་	-2500
▁sit	-2501
▁gone	-2502
དེ་བར་	-2503
བ་པའི་	-2504
ཡོད་པ་	-2505
ལྟ་བུའི་	-2506
▁དེའི་ཚེ་	-2507
ata	-2508
སྡེ་	-2509
མཉམ་པ་	-2510
▁སངས་རྒྱ	-2511
▁city	-2512
ར་དང་་	-2513
▁innumer	-2514
ལས་ད	-2515
▁emot	-2516
▁different	-2517
ཚེ་དང་ལྡན་པ་ཤ	-2518
ech	-2519
ད་བྱ	-2520
▁vaj	-2521
▁until	-2522
་བརྒྱད་	-2523
▁indeed	-2524
འི་བར་དུ་	-2525
▁perceptions	-2526
མཚན་མ་	-2527
ཡང་མི་	-2528
▁live	-2529
▁hundreds	-2530
ted	-2531
་བཅ	-2532
▁guide	-2533
▁knowing	-2534
itud	-2535
▁love	-2536
▁hands	-2537
▁nothing	-2538
▁unc	-2539
ུད་མེད་	-2540
▁fall	-2541
▁whom	-2542
og	-2543
oub	-2544
▁eon	-2545
▁fin	-2546
ceived	-2547
▁develop	-2548
རིན་པོ་ཆེ་	-2549
▁mindfulness	-2550
▁characterist	-2551
▁bow	-2552
mo	-2553
atta	-2554
འདིས་	-2555
▁proph	-2556
een	-2557
མཚུ	-2558
གྲོས་	-2559
འདྲ་བ	-2560
▁point	-2561
ark	-2562
ད་དུ་བ	-2563
▁pred	-2564
▁supp	-2565
ར་གྱུར་ཅིག་	-2566
▁ass	-2567
ཀྱང་་	-2568
▁cultiv	-2569
mas	-2570
ནས་དེ་	-2571
▁sur	-2572
་དགེ་འདུན་	-2573
▁ཀྱེ་	-2574
▁speech	-2575
▁absence	-2576
vara	-2577
▁certain	-2578
▁emotions	-2579
ཡིན་་	-2580
▁main	-2581
▁years	-2582
ློ་གྲོས་	-2583
▁ignorance	-2584
མྱོ	-2585
orious	-2586
▁earth	-2587
▁miracul	-2588
མྱུ	-2589
▁sacred	-2590
▁miraculous	-2591
usion	-2592
གིས་ད	-2593
ཚངས་པ	-2594
▁unex	-2595
▁vein	-2596
གཞན་ཡང་	-2597
ཟད་	-2598
▁attachment	-2599
rap	-2600
གཞེས་	-2601
གསེར་	-2602
▁causes	-2603
xt	-2604
▁home	-2605
▁condition	-2606
▁faculties	-2607
འི་ཕྱིར་རོ་་	-2608
asp	-2609
▁cloth	-2610
▁field	-2611
སླད་དུ་	-2612
▁manifested	-2613
arer	-2614
▁sky	-2615
འཚོ་ཞིང་	-2616
ན་འཇིག་རྟེན་གྱི་	-2617
atur	-2618
▁ult	-2619
▁ultimate	-2620
ཤེས་པ་དང་་	-2621
ues	-2622
ུ་མོ་	-2623
▁arise	-2624
▁saying	-2625
ཀྱང་སྟོན་	-2626
ར་འགྱུར་བ་	-2627
་དེ་དག་ཐམས་ཅད་	-2628
orm	-2629
▁སེམས་	-2630
▁ground	-2631
འི་ཚིག་བ	-2632
▁highest	-2633
ྱོད་པ	-2634
▁soon	-2635
celled	-2636
▁དེ་ན་ད	-2637
▁unexcelled	-2638
རྨི་	-2639
▁resp	-2640
རྟོགས་པ	-2641
▁passed	-2642
ར་གྱུར་ཏེ་	-2643
ren	-2644
ably	-2645
ནུས་	-2646
འཆི་བ	-2647
འཇུག་པ	-2648
▁concerning	-2649
ཁ་ད	-2650
རོ་	-2651
སྲིད་	-2652
▁fully	-2653
མི་བྱེད་	-2654
▁arhatship	-2655
aled	-2656
▁bowed	-2657
▁verses	-2658
ཡུ	-2659
aim	-2660
ར་འགྲ	-2661
▁adorned	-2662
umul	-2663
འཛིན་པ་	-2664
odu	-2665
ites	-2666
ང་གི་	-2667
ོ་བོས་	-2668
▁accumul	-2669
▁assembly	-2670
▁purity	-2671
▁formative	-2672
wood	-2673
▁activ	-2674
▁bliss	-2675
▁anyone	-2676
▁states	-2677
མས་པར་འཇ	-2678
ེ་བ་ཁྲག་	-2679
འཕགས་པའི་	-2680
▁daught	-2681
▁aggregates	-2682
ཟངས་	-2683
▁inf	-2684
▁tri	-2685
བས་སུ་	-2686
▁number	-2687
▁result	-2688
སྐྱེ་བོ་	-2689
▁strength	-2690
▁afflictions	-2691
▁abide	-2692
ར་གྱུར་པ	-2693
འཚོ་ཞིང་གཞེས་	-2694
▁བཅོམ་ལྡན་འདས་དེ	-2695
ུང་་	-2696
▁acqu	-2697
ལ་སོགས་པ	-2698
མཐོང་ངོ་་་	-2699
ཤཀྱ	-2700
▁def	-2701
▁aspect	-2702
སོང་སྟེ་	-2703
མཆོག	-2704
▁white	-2705
ཤེས་པ་ཡང་དག་པ་	-2706
གཞི་	-2707
ོ་དང་་	-2708
▁offering	-2709
▁according	-2710
འདུ་ཤེས་དང་་	-2711
རྟག་པ	-2712
ལ་དང་	-2713
ས་ཤིང་	-2714
ུང་ངོ་་་	-2715
▁liberated	-2716
▁དགེ་སློང་ད	-2717
▁grasp	-2718
ཞེས་བྱ་བའི་	-2719
ough	-2720
ament	-2721
སེམས་བ	-2722
▁freed	-2723
▁under	-2724
ྲན་པ་	-2725
▁doub	-2726
▁plac	-2727
སྙིང་པོ་	-2728
▁སངས་རྒྱས་	-2729
▁རིགས་ཀྱི་བུ	-2730
imin	-2731
▁elements	-2732
▁able	-2733
▁pati	-2734
་དང་བྲ	-2735
▁སུ་	-2736
སྨོན་	-2737
▁gath	-2738
་སྟེ་་	-2739
མཉེས་པ	-2740
ispos	-2741
▁resided	-2742
་བྱང་ཆུབ་ཀྱི་	-2743
ཤེས་པ་འགོག་པ་	-2744
▁else	-2745
་དེ་དག་ནི་	-2746
▁ded	-2747
▁don	-2748
▁harm	-2749
▁utter	-2750
▁whose	-2751
མཐོང་ནས་	-2752
▁infinite	-2753
▁presence	-2754
▁predispos	-2755
ential	-2756
ཐམས་ཅད་ལ་	-2757
ལ་མོ་	-2758
ན་གྱི་བ	-2759
འི་ཁམས་	-2760
▁forest	-2761
oke	-2762
་དགས་	-2763
ཁྱོད་ཀྱིས་	-2764
asura	-2765
▁lives	-2766
་དེའི་དུས་	-2767
arent	-2768
▁both	-2769
▁thirt	-2770
གཞན་དག་	-2771
་དཔག་ཏུ་	-2772
umin	-2773
▁emer	-2774
▁fruit	-2775
མ་ཡིན་པ་	-2776
▁previous	-2777
▁predispositions	-2778
▁མ་	-2779
▁gand	-2780
ཉིད་ལ་	-2781
་དེ་ཡང་	-2782
ides	-2783
སམས་པ་	-2784
▁ocean	-2785
▁stain	-2786
▁wheel	-2787
▁maintain	-2788
ls	-2789
ཕྱོགས་བ	-2790
▁manner	-2791
▁obtain	-2792
ged	-2793
▁cr	-2794
ན་ནི་	-2795
མེད་ཅིང་	-2796
ྲང་སྲོང་	-2797
▁approach	-2798
ཞག་	-2799
▁yaks	-2800
▁truth	-2801
▁million	-2802
press	-2803
▁འཚོ་ཞིང་གཞེས་	-2804
འཐ	-2805
▁precept	-2806
ལ་ཆོས་ཀྱང་སྟོན་	-2807
་དེ་བཞིན་གཤེགས་པ	-2808
སྐོར་བ	-2809
▁conte	-2810
སྒྲུབ་པ	-2811
▁entered	-2812
▁brahmins	-2813
་སྤྱ	-2814
▁hon	-2815
▁imme	-2816
▁innumerable	-2817
ལུས་ཀྱི་	-2818
ལེགས་པར་	-2819
▁occ	-2820
▁seen	-2821
▁notion	-2822
ི་མ	-2823
ཕྲག་	-2824
▁sake	-2825
སྙོམས་	-2826
▁sandal	-2827
▁thirty	-2828
▁profound	-2829
ནས	-2830
▁men	-2831
▁evil	-2832
▁prov	-2833
ཞུས་པ་	-2834
▁དེ་བཞིན་ད	-2835
ར་འགྱུར་བའི་ལམ་	-2836
yp	-2837
ནོར་	-2838
▁sun	-2839
▁retin	-2840
▁faculty	-2841
རྣམས་ཡིན་	-2842
འདི་སྙམ་དུ་སེམས་	-2843
bh	-2844
ན་གན	-2845
▁cha	-2846
་དག་གིས་	-2847
▁immeasura	-2848
་སྨ	-2849
itude	-2850
▁univ	-2851
ཞུགས་པ	-2852
ུ་དང་་	-2853
▁father	-2854
▁mantra	-2855
་དེ་བཞིན་དུ་	-2856
▁ཁ་ཅིག་	-2857
རྐང་པ	-2858
▁still	-2859
ས་སྨྲས་སོ་་	-2860
རྗོ	-2861
▁tem	-2862
▁sandalwood	-2863
འདུས་	-2864
དེ་བར་གཤེ	-2865
wing	-2866
▁sug	-2867
ཚོགས་པ་	-2868
གནོད་སྦྱི	-2869
མ་ཡིན་ནོ་་	-2870
ས་བཀའ་སྩལ་	-2871
ས་སེམས་ཅན་	-2872
ises	-2873
འི་བྱ	-2874
ར་དང་	-2875
རྩོན་པ	-2876
ས་སུ་བ	-2877
ལས་ཀྱི་	-2878
་ལ་	-2879
སློ	-2880
ཙན་ད	-2881
▁cour	-2882
▁stri	-2883
▁anger	-2884
▁བསྐལ་པ	-2885
▁convention	-2886
ited	-2887
རྩེ་	-2888
ཉེ་བར་གཞ	-2889
ars	-2890
ག་དེ་	-2891
▁mara	-2892
▁sravakas	-2893
▁essential	-2894
▁throughout	-2895
ཟས་	-2896
འི་བར་	-2897
▁views	-2898
▁thinking	-2899
མངོན་པར་འདུ	-2900
▁add	-2901
▁col	-2902
ཆེན་པོས་	-2903
▁inconceivable	-2904
jo	-2905
བང་	-2906
iate	-2907
འཁྲུ	-2908
ལས་ས	-2909
ལོག་པ	-2910
▁seek	-2911
▁hearer	-2912
གི་ད	-2913
haust	-2914
ེས་པར་	-2915
ར་བགྱི་	-2916
མཚན་ཉིད་	-2917
སྟན་པ་ལ་	-2918
he	-2919
▁ལྷ་	-2920
▁requ	-2921
མ་དང་་	-2922
▁syste	-2923
▁respond	-2924
aty	-2925
anas	-2926
ྡུག་བསྔ	-2927
▁seeing	-2928
▁countless	-2929
aya	-2930
སྣང་	-2931
མང་པོ	-2932
arents	-2933
ར་མི་བྱ	-2934
read	-2935
སྐུ་	-2936
▁sil	-2937
ལྟར་བྱ	-2938
▁eleph	-2939
▁lived	-2940
▁sutra	-2941
གནས་པར་	-2942
ང་བ་དང་་	-2943
ཤེས་པ་འགོག་པ	-2944
ika	-2945
ines	-2946
ར་མ་	-2947
▁cir	-2948
རྒྱ་མཚོ་	-2949
ands	-2950
རོ་་	-2951
tinct	-2952
ཞུ་བ་	-2953
▁found	-2954
ངོ་བོ་ཉིད་	-2955
ཇི་སྙེད་པ་	-2956
་སྐ	-2957
▁unb	-2958
▁imper	-2959
▁sounds	-2960
ར་འགྱུར་ཏེ་	-2961
▁established	-2962
lic	-2963
ག་ལ་	-2964
atever	-2965
ང་པོ་བ	-2966
▁appeared	-2967
▁kn	-2968
ཀུར་	-2969
ས་པས་	-2970
རྙེད་པ	-2971
▁sakra	-2972
▁training	-2973
▁whatever	-2974
▁དཔ	-2975
▁fur	-2976
ཅུ་རྩ་	-2977
ཚངས་པར་	-2978
▁སེམས་ཅན་ད	-2979
ཀའ་	-2980
ཐོགས་	-2981
ེས་པ་	-2982
གཅིག་པ	-2983
མ་དུ་བ	-2984
ཡིད་ཀྱི་	-2985
རྣམས་ཀྱང་	-2986
▁perceive	-2987
སྲུ	-2988
ཡང	-2989
རོལ་	-2990
དག་ལ་	-2991
་དེ་བཞིན་	-2992
ོན་པོ་	-2993
▁spoke	-2994
ཐོས་ནས་	-2995
ལ་བ་དང་་	-2996
ཞེ་སྡ	-2997
▁cand	-2998
ཟོད་པ་	-2999
▁contem	-3000
vas	-3001
མ་པར་	-3002
ྲམ་ཟེ	-3003
རྣམས་ཀྱི	-3004
▁སྲ	-3005
ances	-3006
སམ་པ་	-3007
▁cont	-3008
▁གལ་ཏེ་	-3009
འི་ཚོགས་	-3010
་དེའི་ཚེ་	-3011
ས་སངས་རྒྱ	-3012
སོར་	-3013
ཐུགས་	-3014
ཕྲག་ད	-3015
▁vast	-3016
▁displ	-3017
▁night	-3018
▁distinct	-3019
ane	-3020
སྤྲ	-3021
གཙང་	-3022
མཐུ་	-3023
ཟུང་	-3024
▁alms	-3025
▁naga	-3026
ཟང་པོ་	-3027
▁parents	-3028
ued	-3029
སྐྱེ་	-3030
ར་འཚང་	-3031
སྙམ་མོ་་	-3032
འི་ཚེ་དེའི་དུས་	-3033
ek	-3034
▁typ	-3035
ཟག་པ་	-3036
རྒྱད་	-3037
▁rain	-3038
▁owing	-3039
▁palms	-3040
ཡང་དག་པའི་	-3041
ins	-3042
ལོ་བ	-3043
ལ་དང་་	-3044
▁action	-3045
▁reborn	-3046
▁afflicted	-3047
སྙོམས་པར་འཇ	-3048
ཧ་	-3049
▁ke	-3050
ུས་བ	-3051
▁vajra	-3052
ཕ་རོལ་ཏུ་ཕྱིན་པ	-3053
སམ་གྱིས་མི་ཁྱབ་པ	-3054
▁enc	-3055
ཤིང་ད	-3056
atched	-3057
▁design	-3058
▁immeasurable	-3059
མདུ	-3060
ཞིན་	-3061
འོན་	-3062
▁gif	-3063
་དབང་	-3064
▁irre	-3065
སྐྱེས་བ	-3066
▁discern	-3067
▁འཇིག་རྟེན་	-3068
uch	-3069
ུ་མོ	-3070
འདུག་པ	-3071
▁nonapp	-3072
ཐམས་ཅད་བ	-3073
▁aspects	-3074
plend	-3075
uring	-3076
ཡེ་ཤེ	-3077
ན་དུ་བ	-3078
▁giving	-3079
མ་ཐག་ཏུ་	-3080
aka	-3081
enty	-3082
ored	-3083
ནགས་	-3084
སྤྱད་པ	-3085
ཡི་ག	-3086
▁situ	-3087
ལྡོག་པ	-3088
སྙེན་པ	-3089
རྨི་ལམ་	-3090
▁further	-3091
▁limitless	-3092
གང་ཡིན་པ་དེ་ནི་	-3093
az	-3094
ངས་བ	-3095
ལམ་བ	-3096
▁true	-3097
▁given	-3098
ཏང་ངོ་་་	-3099
འཇིགས་པ་	-3100
▁follows	-3101
ད་་	-3102
ར་འཛ	-3103
▁anal	-3104
▁lack	-3105
་སྣ་ཚོགས་	-3106
gr	-3107
itary	-3108
▁days	-3109
ར་བྱ་་	-3110
▁retinue	-3111
▁དེ་ནས་བ	-3112
་སྐྱ	-3113
ེ་མ་	-3114
ོ་དང་	-3115
ངས་ནས་	-3116
▁need	-3117
▁experience	-3118
སྡི	-3119
ག་པོ་	-3120
གཏི་མ	-3121
རིག་པ་	-3122
▁defin	-3123
▁woman	-3124
འཇིགས་པ	-3125
ཀའ་སྩལ་པ	-3126
སྣ་ཚོགས་	-3127
ཡང་དག་པར་བ	-3128
ods	-3129
▁left	-3130
ཡང་དག་	-3131
ོང་བའི་	-3132
▁contempl	-3133
རྔ	-3134
འམ་བ	-3135
▁cra	-3136
▁destro	-3137
འདས་པའི་དུས་	-3138
ཡོངས་སུ་སྨིན་པ	-3139
ret	-3140
ཐེ་	-3141
ལ་ལ་	-3142
rehens	-3143
པག་ཏུ་	-3144
སྦྱར་བ	-3145
▁devas	-3146
▁indiv	-3147
sw	-3148
lect	-3149
▁ban	-3150
▁sum	-3151
ternal	-3152
▁obser	-3153
▁quest	-3154
བ་བོ་་	-3155
་བྱེད་པ	-3156
▁ང་	-3157
ཆགས་པ	-3158
ས་ནི་	-3159
▁produ	-3160
ཞུགས་པ་	-3161
རྟོག་པ་	-3162
▁disapp	-3163
ཡོངས་སུ་རྫོགས་པ	-3164
▁answ	-3165
ཐལ་མོ་	-3166
▁nagas	-3167
ལགས་སོ་	-3168
▁bhiksus	-3169
▁request	-3170
ག་ལ་བ་དེར་	-3171
pri	-3172
ིད་	-3173
ཀར་པ	-3174
▁kim	-3175
ཀྱིལ་	-3176
ཐོབ་པ་	-3177
ླ་	-3178
རྩི	-3179
▁gl	-3180
ཆེས་	-3181
▁jin	-3182
ནས་དེ	-3183
ཚོར་བ་དང་་	-3184
གང་ད	-3185
ཤོག་	-3186
མི་དག	-3187
▁arrived	-3188
▁hearers	-3189
འི་རྒྱལ་པོ་	-3190
▁nonapprehens	-3191
ལྗ	-3192
སྲེ	-3193
ཟླ་བ	-3194
▁cal	-3195
eness	-3196
▁perfections	-3197
▁merely	-3198
▁རྒྱལ་པོ་	-3199
ར་བྱེད་དེ་	-3200
way	-3201
▁knows	-3202
▁offered	-3203
ཤེས་པ་དེ་	-3204
ife	-3205
▁put	-3206
ནི་དེ་	-3207
ས་ཀྱང་	-3208
ཁོང་དུ་	-3209
ོད་ཀྱི་	-3210
▁actual	-3211
▁return	-3212
▁gandhar	-3213
ཀྱི་བར་དུ་	-3214
རྣམ་གྲངས་འདི་	-3215
▁cy	-3216
མཚམས་	-3217
ར་དེ་	-3218
▁reco	-3219
▁constit	-3220
གཞོན་ནུར་	-3221
▁millions	-3222
▁solitary	-3223
▁སངས་རྒྱས་ཀྱི་	-3224
བེ	-3225
ཟབ་	-3226
ུ་མ	-3227
འཇུག་	-3228
སྟེ་་	-3229
ེད་དོ་་	-3230
▁འདི་ནི་	-3231
་རིའི་བུ་	-3232
▁dispatched	-3233
རྣམ་པར་སྨིན་པ	-3234
ཆ་	-3235
ྭ་	-3236
ches	-3237
ཡང་་	-3238
▁gir	-3239
སྐྱེས་པ	-3240
སྙམ་ནས་	-3241
ps	-3242
▁hair	-3243
▁rejo	-3244
གཟུང་བ	-3245
ར་བྱེད་་	-3246
ཐམས་ཅད་དུ་	-3247
་དེ་བ	-3248
མཛོད་	-3249
▁next	-3250
ཀུར་སྟ	-3251
གཤེགས་	-3252
▁speak	-3253
གཟུགས་བ	-3254
གསུམ་གྱི་	-3255
▁mahasattvas	-3256
▁characteristics	-3257
▁dark	-3258
▁kimn	-3259
▁saky	-3260
▁side	-3261
ྦྱིན་པ	-3262
▁becom	-3263
ows	-3264
▁women	-3265
ལྟ་བུར་	-3266
▁hearing	-3267
▁afflictive	-3268
གཙུག་	-3269
▁patience	-3270
▁situated	-3271
▁དགེ་སློང་	-3272
ཇི་སྙེད་པ་ཉིད་	-3273
had	-3274
▁eff	-3275
གཟི་བ	-3276
▁circ	-3277
སྟོན་པ་	-3278
འདི་དག་ནི་	-3279
ལ་ཕྱག་འཚལ་ལོ་་	-3280
ཕྲེ	-3281
གང་དུ་	-3282
འཕགས་པ	-3283
གྲོང་ཁྱེར་	-3284
▁aspiration	-3285
ཉེ་བ	-3286
abudd	-3287
་དག་ལ་	-3288
རྒྱལ་ཚ	-3289
ཀྱིས་དེ་	-3290
ལོངས་སྤྱོད་	-3291
bs	-3292
par	-3293
ཆེར་	-3294
མོས་	-3295
ལུང་	-3296
▁ren	-3297
▁case	-3298
▁refu	-3299
▁ways	-3300
་དྲུག་	-3301
▁signs	-3302
དག་ཉིད་	-3303
འདབ་ཆགས་	-3304
ར་འཕ	-3305
ས་སྔ	-3306
གྲོགས་པ	-3307
འུ་	-3308
ully	-3309
ལ་མག	-3310
མོའི་	-3311
▁wind	-3312
ས་སུ་ད	-3313
སྙེན་བ	-3314
▁regent	-3315
▁གཟུགས་	-3316
▁friends	-3317
འི་ཚིག་བླ	-3318
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-3319
em	-3320
▁pa	-3321
▁die	-3322
itage	-3323
ively	-3324
ཆེ་བ་	-3325
▁sight	-3326
▁reality	-3327
▁min	-3328
མཛད་པ་	-3329
འབྲས་བ	-3330
ལ་གྱི་	-3331
▁quick	-3332
སྟོབས་བ	-3333
▁reflect	-3334
བྱངས་	-3335
ལྟ་བ་	-3336
▁lion	-3337
ལྟ་བར་	-3338
▁alone	-3339
▁aspirations	-3340
akes	-3341
ཟེར་	-3342
▁cut	-3343
ར་བྱས་	-3344
▁praty	-3345
▁praised	-3346
ས་དེ	-3347
རྒྱན་	-3348
▁dedic	-3349
ཁོང་དུ་ཆུ	-3350
▁imperman	-3351
ངེས་པར་འབྱ	-3352
▁establish	-3353
ཞེས་བྱ་བ་ཡོད་དེ་	-3354
oid	-3355
aras	-3356
virt	-3357
▁dem	-3358
▁mag	-3359
ences	-3360
▁inex	-3361
▁pratyek	-3362
▁prophes	-3363
▁ཤེས་རབ་	-3364
གྱུར་ཅིག་	-3365
ཡང་འདབ་ཆགས་	-3366
གསོལ་པ	-3367
▁robes	-3368
འཁོར་ལོ	-3369
ད་པ་དང་་	-3370
ལ་དེ་	-3371
▁stab	-3372
▁though	-3373
▁skillful	-3374
རྣམ་པར་ཤེས་པ	-3375
ཕུན་སུམ་ཚོགས་པ་	-3376
ཁྱོ	-3377
▁བཙུན་པ་	-3378
ཉོན་མོངས་པ	-3379
རྣམ་པར་ཐར་པ	-3380
ཉམས་	-3381
ཅེ་ན་	-3382
▁wife	-3383
འདིའི་	-3384
གང་གིས་	-3385
རིན་ཆེན་	-3386
▁pratyekabudd	-3387
ཆོ་	-3388
icult	-3389
གང་ཡང་	-3390
▁difficult	-3391
གང་བ	-3392
anges	-3393
ually	-3394
རྟོག་	-3395
གང་དང་	-3396
▁karma	-3397
སྐྱེ་མཆེ	-3398
འདུག་གོ་་	-3399
རིན་པོ་ཆེའི་	-3400
རས་	-3401
ison	-3402
vered	-3403
▁subl	-3404
་དང་་སྤ	-3405
▁however	-3406
▁practiced	-3407
day	-3408
claim	-3409
▁gain	-3410
▁prostr	-3411
▁sublime	-3412
als	-3413
མ་གྲོ	-3414
▁back	-3415
▁marks	-3416
ཡིད་ལ་བྱ	-3417
▁མད་གལ་གྱི་བུ་	-3418
oken	-3419
ུ་དང་	-3420
གནོད་པ	-3421
▁teaches	-3422
་དགེ་བའི་རྩ་བ་	-3423
oura	-3424
ཏུ་ད	-3425
མོས་པ	-3426
ཡོ་བྱ	-3427
▁tong	-3428
གཟི་བརྗ	-3429
▁arhats	-3430
▁ripened	-3431
▁children	-3432
▁ཆོས་ཀྱི་	-3433
where	-3434
▁depend	-3435
▁twenty	-3436
་དབང་པོ་	-3437
▁worship	-3438
ོ་བོས་ཕྱག་འཚལ་	-3439
་པ་	-3440
ོག་བ	-3441
ུང་གི་	-3442
▁eighteen	-3443
ར་བཅ	-3444
ཟླ་བ་	-3445
ཁང་བ	-3446
སྒྲི	-3447
རྗོད་	-3448
▁fact	-3449
མས་པར་	-3450
མཇ	-3451
▁boy	-3452
▁burn	-3453
▁drink	-3454
▁guard	-3455
▁splend	-3456
ལྷའི་བུ་	-3457
▁everything	-3458
ja	-3459
ཡ་	-3460
ཆེ་བ	-3461
▁bound	-3462
་དང་ལྡན་པའི་	-3463
ཁོ་ན	-3464
▁purs	-3465
ང་་	-3466
▁lif	-3467
ཆགས་པ་	-3468
ནོར་བུ་	-3469
་དག་ཀྱང་	-3470
སྔོན་གྱི་	-3471
▁irrevers	-3472
་དེ་དག་གིས་	-3473
ཐམས་ཅད་སྤངས་	-3474
▁far	-3475
ལྡན་པ	-3476
མེད་དེ་	-3477
▁nonent	-3478
▁individ	-3479
ར་བྱས་ཏེ་	-3480
alok	-3481
▁disple	-3482
▁perception	-3483
ཤཀྱ་	-3484
field	-3485
མ་འདྲ	-3486
སྐལ་པ་	-3487
སྙེན་བཀུ	-3488
▁explained	-3489
ཅོམ་ལྡན་འདས་ཀྱི་	-3490
གུ	-3491
ལྟ་བས་	-3492
་བཞིན་དུ་	-3493
▁ཁྱིམ་བདག	-3494
▁ཀུན་དགའ་བོ་	-3495
ས་སྐྱ	-3496
▁pain	-3497
▁engag	-3498
སྐྱེས་བུ་	-3499
རྣམ་པར་གྲོ	-3500
ཟག་	-3501
▁tam	-3502
འམ་ཅི	-3503
ཤིང་་	-3504
གདུགས་	-3505
གསོལ་པ་	-3506
ལྔ་བརྒྱ	-3507
སྔོན་བྱ	-3508
▁attend	-3509
▁refuge	-3510
▁illumin	-3511
atn	-3512
male	-3513
tood	-3514
▁cro	-3515
་བཞི་	-3516
ལན་གས	-3517
▁voice	-3518
verance	-3519
▁animal	-3520
▁female	-3521
▁yaksas	-3522
ལ་ཕ	-3523
་དྲུ	-3524
ར་ཡང་	-3525
ལྟ་ན་	-3526
▁conditions	-3527
▁buddhafield	-3528
གཅོ	-3529
སམ་པ	-3530
▁opp	-3531
་དུས་	-3532
▁addre	-3533
འི་ཆོས་	-3534
▁བྱང་ཆུབ་	-3535
▁stainless	-3536
▁understood	-3537
urb	-3538
▁mus	-3539
ཞིག་བ	-3540
▁deeds	-3541
▁incense	-3542
▁nine	-3543
▁tongue	-3544
▁heritage	-3545
འི་སངས་རྒྱ	-3546
▁jo	-3547
སྤོབ	-3548
▁old	-3549
▁holy	-3550
▁keep	-3551
མེད་དོ་	-3552
སྦྱིན་པ་	-3553
▁learned	-3554
རྣམ་པར་དག་པ	-3555
ཆད་	-3556
▁bet	-3557
▁reas	-3558
▁temple	-3559
་དེ་དག་གི་	-3560
ཞུ་བ་ཞུས་པ་	-3561
ཡོངས་སུ་དག་པ	-3562
ས་སྐ	-3563
▁imm	-3564
ently	-3565
ད་དམ་	-3566
▁find	-3567
▁tast	-3568
འི་ཚིག་	-3569
▁gateway	-3570
▁quickly	-3571
▁mountains	-3572
▁bel	-3573
མཆིས་	-3574
▁armor	-3575
▁extre	-3576
ལ་མཁས་པ་	-3577
འདི་ལྟ་བུ་	-3578
cip	-3579
ས་སྣ	-3580
ནས་སུ་	-3581
mediate	-3582
མིག་གི་	-3583
འི་ཕྱིར་བ	-3584
▁ཨ	-3585
▁pay	-3586
ར་གྱུར་་	-3587
▁display	-3588
▁དེ་ནས་དེ་	-3589
ib	-3590
▁neg	-3591
ioned	-3592
▁decl	-3593
འ་ཞིག་	-3594
ར་དུ་བ	-3595
▁occur	-3596
▁praise	-3597
▁individual	-3598
ols	-3599
ོམ་པ	-3600
སེང་ག	-3601
▁hard	-3602
དེ་དག་	-3603
ཞིག་བྱ	-3604
ྱོད་པ་	-3605
▁example	-3606
ུ་དེ་ལྟར་	-3607
ཟི	-3608
cif	-3609
ན་དེ	-3610
ality	-3611
ན་གང་	-3612
འདས་པ་	-3613
སྲུང་བ	-3614
▁གང་གི་	-3615
ྲམ་ཟེའི་ཁྱེའ	-3616
ངམ་	-3617
ཟླ་	-3618
ྲག་	-3619
ning	-3620
རིག་	-3621
itted	-3622
ormed	-3623
▁grain	-3624
▁vision	-3625
ལེགས་སོ་	-3626
▁created	-3627
▁objects	-3628
oqu	-3629
ངག་	-3630
སམས་	-3631
སྣང་བ་	-3632
▁types	-3633
▁higher	-3634
སྐུ	-3635
ོལ་བ	-3636
ཅིང་་་	-3637
▁eloqu	-3638
ཁང་བཟངས་	-3639
▁skilled	-3640
སེམས་ཅན་དམྱ	-3641
arch	-3642
▁maj	-3643
▁tou	-3644
སྟེ་བ	-3645
▁nose	-3646
▁stream	-3647
xist	-3648
▁mid	-3649
▁sour	-3650
▁stup	-3651
rought	-3652
ཁ་དོག་	-3653
▁names	-3654
▁river	-3655
ཡིད་དུ་	-3656
▁ganges	-3657
▁realiz	-3658
▁pleasure	-3659
རབ་ཏུ་བྱུང་ནས་	-3660
ཚུ	-3661
▁abod	-3662
▁medic	-3663
ཐམས་ཅད་ད	-3664
ེ་བ་ཁྲག་ཁྲི	-3665
ལྔ་	-3666
སྙེད་	-3667
▁done	-3668
▁spoken	-3669
▁wishes	-3670
▁བདག་ཅག་	-3671
ར་གྱུར་ནས་	-3672
ར་བྱ་བའི་ཕྱིར་	-3673
ིང་བ	-3674
ས་སྒྱ	-3675
ས་བདག་	-3676
འཕགས་པ་	-3677
▁flower	-3678
་པད་	-3679
ུའམ་	-3680
fully	-3681
ཁོ་ན་	-3682
ཐོས་པ	-3683
གྲུབ་པ	-3684
▁began	-3685
ཕྱི་ཞིག་	-3686
▁attainment	-3687
ote	-3688
སྨྲ་བ	-3689
▁inqu	-3690
འི་བུ་ད	-3691
▁proper	-3692
▁brought	-3693
འབྱི	-3694
རྡུལ་	-3695
གནས་སུ་	-3696
▁avalok	-3697
▁second	-3698
▁practicing	-3699
ild	-3700
རྩེ	-3701
ured	-3702
▁much	-3703
གས་པས་	-3704
▁along	-3705
▁illus	-3706
ལ་མཁས་པ	-3707
མདོ་སྡེ་	-3708
རྡོ་རྗེ་	-3709
སྐྱེས་པ་	-3710
མ་འདྲེས་པ	-3711
▁nonexist	-3712
▁avalokites	-3713
སྣ་	-3714
ocos	-3715
ཅིང་བ	-3716
▁whoever	-3717
the	-3718
tras	-3719
rabha	-3720
ར་འཛི	-3721
་དེ་བཞིན་ད	-3722
asti	-3723
་བ་བ	-3724
ལྔ་བ	-3725
་སྒྲ	-3726
▁thr	-3727
itting	-3728
ཕུང་པོ	-3729
མཐོང་བ་	-3730
རྣམ་པར་བ	-3731
▁possessed	-3732
▁pratyekabuddhas	-3733
yal	-3734
མཐར་	-3735
ཞི་བ་	-3736
▁stud	-3737
ཚངས་པ་	-3738
▁chari	-3739
▁inter	-3740
་དག་དང་་	-3741
▁achieve	-3742
ཚིགས་སུ་བཅད་པ་	-3743
▁མི	-3744
ases	-3745
preh	-3746
ract	-3747
ersal	-3748
སྒོམ་པ	-3749
སྔོན་བྱུང་བ་	-3750
ཇི་ལྟ་བ་བཞིན་དུ་	-3751
ler	-3752
ling	-3753
▁dec	-3754
▁garl	-3755
ཀུན་དུ་	-3756
འདི་ལ་ད	-3757
▁travel	-3758
▁persons	-3759
ཉིད་ཀྱིས་	-3760
alk	-3761
ཅང་	-3762
མང་པ	-3763
ཟད་པ	-3764
▁ste	-3765
མེ་ཏོག	-3766
▁compreh	-3767
ེབ	-3768
iled	-3769
ཟིལ་	-3770
ན་དེ་དག་	-3771
▁དེ་ནས་བྱ	-3772
ཇི་ལྟར་ན་ད	-3773
ird	-3774
▁eth	-3775
་བདག་	-3776
▁cogn	-3777
▁inte	-3778
▁analog	-3779
རས་གཟིགས་	-3780
▁sravasti	-3781
སྤྱོད་ཡུལ་	-3782
cet	-3783
རུང་	-3784
ister	-3785
གསུང་	-3786
ངོ་མཚ	-3787
ཅུའི་	-3788
▁royal	-3789
ན་པའི་བ	-3790
་པོ་	-3791
གང་ག	-3792
▁best	-3793
▁told	-3794
ཚངས་པའི་	-3795
སྦྱིན་པའི་	-3796
tw	-3797
ེང་	-3798
chili	-3799
ལྟར་བ	-3800
soci	-3801
་དགུ	-3802
ཚུལ་བ	-3803
▁tell	-3804
ཐམས་ཅད	-3805
▁perse	-3806
▁wrong	-3807
chiliocos	-3808
་སངས་རྒྱས་	-3809
ལ་བཀའ་སྩལ་པ་	-3810
▁འདི་ལྟ་སྟེ་དཔ	-3811
གས་་	-3812
ར་འབ	-3813
▁red	-3814
▁verse	-3815
▁defile	-3816
ཞབས་ལ་མག	-3817
ལ་སོགས་པ་	-3818
▁splendor	-3819
ེ་བའི་ཆོས་	-3820
▁ཁ	-3821
ལ་དབ	-3822
▁eat	-3823
ང་བར་	-3824
འདྲ་བ་	-3825
▁happy	-3826
ཡོ་བྱད་	-3827
▁associ	-3828
▁strong	-3829
▁བདག་གིས་	-3830
▁victorious	-3831
▁irreversible	-3832
མངོན་པར་ཤེས་པ་	-3833
ru	-3834
▁sm	-3835
འགྲོ	-3836
▁rise	-3837
འཛིན་པ	-3838
▁fault	-3839
▁discour	-3840
ཁྱོད་ཀྱི་	-3841
▁conceptual	-3842
ened	-3843
isen	-3844
know	-3845
▁sal	-3846
▁ascet	-3847
▁toler	-3848
aterial	-3849
འོག་ཏུ་	-3850
▁exhaust	-3851
ཚངས་པར་སྤྱོད་པ	-3852
ones	-3853
▁mom	-3854
ཁྱམས་	-3855
སྤོས་	-3856
▁carry	-3857
▁doubt	-3858
ཡུན་	-3859
ཅིང་ད	-3860
▁reme	-3861
▁mother	-3862
▁sugata	-3863
ཁམས་དང་་	-3864
▁delighted	-3865
▁spiritual	-3866
ཐམས་ཅད་ཀྱིས་	-3867
▁trichiliocos	-3868
de	-3869
▁mil	-3870
▁prop	-3871
བ་སྟེ་	-3872
རྒྱ་བྱི	-3873
▁worldly	-3874
སྙིང་རྗེ་	-3875
▁practices	-3876
▁དབ	-3877
སྐོར་	-3878
་བཞིན་	-3879
ཆོས་སྨྲ	-3880
ཤིན་ཏུ་བ	-3881
ཅེས་བྱ་བ་	-3882
▁nonentities	-3883
ཕྱིར་མི་ལྡོག་པ	-3884
ནོ	-3885
འཆི་	-3886
རྒྱུད་	-3887
▁color	-3888
▁demon	-3889
མཐའ་ཡས་	-3890
གཉིས་སུ་	-3891
▁darkness	-3892
▁wherever	-3893
མན	-3894
ཞལ་	-3895
ased	-3896
▁emb	-3897
▁sou	-3898
▁pray	-3899
▁conta	-3900
▁nonar	-3901
▁myself	-3902
▁གང་དག་	-3903
▁kingdom	-3904
སྙོམས་པར་འཇུག་པ	-3905
ert	-3906
ཐར་བ	-3907
ནི་བྱ	-3908
▁hero	-3909
རྒྱས་པ	-3910
▁matur	-3911
གླང་པོ་	-3912
▁palace	-3913
▁nonvirt	-3914
▁trained	-3915
ལེགས་པར་བ	-3916
▁avalokitesvara	-3917
ceed	-3918
ging	-3919
ངས་་	-3920
དེན་པ་	-3921
སྐྱེས་	-3922
▁today	-3923
ཁྱོད་ལ་	-3924
▁making	-3925
▁unborn	-3926
ཙན་དན་གྱི་	-3927
རྫོ	-3928
ཡི་་	-3929
ཐེག་པ	-3930
ད་པས་	-3931
▁ratn	-3932
་དག་ནི་	-3933
▁suffer	-3934
▁transf	-3935
▁utterly	-3936
ཤ་	-3937
two	-3938
uni	-3939
tyard	-3940
སྒྱུ་	-3941
ོས་པ་	-3942
▁clear	-3943
▁stand	-3944
ལོགས་སུ་	-3945
▁support	-3946
མ་མཆིས་པ་	-3947
ར་བྱ་སྟེ་	-3948
▁courtyard	-3949
ཕྱོགས་གཅིག་ཏུ་	-3950
ཉིད	-3951
ཉི་ཤ	-3952
འགོག་པ	-3953
▁applic	-3954
གསེར་གྱི་	-3955
▁ripening	-3956
ལ་ཡང་ཞུ་བ་ཞུས་པ་	-3957
ཐ་ད	-3958
ྱེད་	-3959
ཅི་ཡང་	-3960
ཡིན་པ་	-3961
▁leave	-3962
▁moment	-3963
རྣམ་པར་བྱ	-3964
▁eloquence	-3965
ཁབ་	-3966
པད་	-3967
asure	-3968
འཕོས་	-3969
▁meth	-3970
▁ordination	-3971
ངའི་	-3972
▁sme	-3973
ཀླུང་	-3974
▁most	-3975
ར་ལན་གས	-3976
▁revere	-3977
མི་སྣང་བ	-3978
▁arising	-3979
▁appropri	-3980
▁surround	-3981
གཟུགས་ཀྱི་	-3982
▁daughters	-3983
མུ	-3984
▁va	-3985
▁mod	-3986
ྱིངས་	-3987
▁insp	-3988
▁youth	-3989
ལོག་པར་	-3990
འི་ཚིག་བླ་དག	-3991
ery	-3992
ཀའ་བ	-3993
མ་འོ	-3994
▁led	-3995
antly	-3996
ཐད་དུ་	-3997
ངས་སོ་་	-3998
མ་མཆིས་	-3999
▁eighty	-4000
ཤེས་སོ་་	-4001
▁universal	-4002
གསུམ་གྱི་སྟོང་	-4003
མཉེས་པར་བྱེད་པ	-4004
མ་ལ	-4005
འདོ	-4006
hind	-4007
▁beli	-4008
▁rose	-4009
གྱིས་ཤིག་	-4010
▁ཚེ་དང་ལྡན་པ་	-4011
འཕྱ	-4012
དག་བ	-4013
▁gra	-4014
▁sees	-4015
འཇམ་དཔ	-4016
རྒྱུན་	-4017
གཏི་མུག་	-4018
རྣམ་པར་སྨི	-4019
▁tolerance	-4020
ལོངས་སྤྱོད་པ	-4021
▁ཆོས་ཐམས་ཅད་	-4022
▁inconceivably	-4023
▁trichiliocosm	-4024
ཤར་	-4025
▁mah	-4026
▁serv	-4027
ལ་འབྱོ	-4028
ྭ་བརྒྱད་	-4029
▁accomplished	-4030
་དུ	-4031
གསེ	-4032
འཕྲ	-4033
▁fort	-4034
▁effort	-4035
▁ethical	-4036
▁explain	-4037
▁meditation	-4038
▁applications	-4039
ཆེན་པོ་ཤེས་རབ་	-4040
ས་བཀའ་སྩལ་ཏོ་་	-4041
▁བསྐལ་པར་ལན་གས	-4042
ont	-4043
uta	-4044
ག་ཏ	-4045
གལ་ཏེ	-4046
ར་རོ་	-4047
ཤད་པ་	-4048
ུང་་་	-4049
▁milk	-4050
▁play	-4051
▁sams	-4052
ཀྱང་་་	-4053
གཞན་ཡང	-4054
▁paras	-4055
རབ་ཏུ་ད	-4056
▁truths	-4057
▁reached	-4058
ཞུགས་སོ་་	-4059
▁གཞོན་ནུ་	-4060
▁something	-4061
ར་འཚང་རྒྱ་བ	-4062
amp	-4063
ici	-4064
anqu	-4065
་དབྱ	-4066
▁ima	-4067
▁nar	-4068
▁comes	-4069
་དྲི་མ་	-4070
▁སུ་ནི་	-4071
རྣམས་ཀྱིས་བ	-4072
▁conditioned	-4073
ཁང་	-4074
འཕྲུ	-4075
སྤྲུ	-4076
▁mend	-4077
ཙམ་དུ་	-4078
▁grant	-4079
རྒྱལ་བ་	-4080
▁collect	-4081
