<unk>	0
<s>	0
</s>	0
ས་	-0
▁t	-1
་བ	-2
▁th	-3
་ད	-4
▁a	-5
▁the	-6
ི་	-7
་པ	-8
ང་	-9
in	-10
▁o	-11
ན་	-12
re	-13
ར་	-14
at	-15
▁w	-16
▁s	-17
en	-18
▁b	-19
er	-20
nd	-21
is	-22
ེ་	-23
on	-24
ོ་	-25
▁of	-26
ག་	-27
ed	-28
ས་པ	-29
▁h	-30
ུ་	-31
es	-32
ing	-33
མས་	-34
ད་	-35
ལ་	-36
it	-37
▁p	-38
འི་	-39
▁and	-40
ou	-41
▁f	-42
▁m	-43
་པ་	-44
མ་	-45
ྱི	-46
▁c	-47
འད	-48
▁d	-49
་དང་	-50
or	-51
ll	-52
as	-53
▁in	-54
an	-55
་བྱ	-56
ar	-57
▁n	-58
▁to	-59
ན་པ	-60
ས་ས	-61
ion	-62
▁be	-63
ས་བ	-64
om	-65
le	-66
་ས	-67
ent	-68
▁wh	-69
▁e	-70
ོ་་	-71
▁g	-72
ct	-73
ཀྱ	-74
གྱ	-75
ཞི	-76
ང་བ	-77
ྒྱ	-78
ེ་བ	-79
རྣ	-80
al	-81
▁ད	-82
རྒྱ	-83
▁on	-84
▁re	-85
se	-86
ce	-87
་དག	-88
ow	-89
ེམས་	-90
ས་པ་	-91
ཤེ	-92
ེད	-93
▁l	-94
ve	-95
་དང་་	-96
od	-97
ess	-98
ra	-99
▁is	-100
ནས་	-101
གས་	-102
ot	-103
་པར་	-104
ལྟ	-105
ནི་	-106
gh	-107
▁he	-108
་དུ་	-109
▁that	-110
ld	-111
ོས་	-112
▁as	-113
གྱུ	-114
ཀྱི་	-115
བ་	-116
▁i	-117
་དེ་	-118
▁they	-119
▁u	-120
ith	-121
སྟ	-122
སྐ	-123
ཡི	-124
་དག་	-125
th	-126
▁k	-127
ir	-128
ཀྱི	-129
ལྡ	-130
གས་པ	-131
ly	-132
ch	-133
ར་བ	-134
▁with	-135
ངས་	-136
ill	-137
འདི་	-138
ཏུ་	-139
ཆུ	-140
འི	-141
མི་	-142
ha	-143
▁one	-144
རྣམས་	-145
་དེ	-146
▁ha	-147
ྱོ	-148
ta	-149
▁y	-150
us	-151
ིག་	-152
ལ་བ	-153
ན་པ་	-154
im	-155
ོང	-156
▁for	-157
ay	-158
▁are	-159
ght	-160
▁བ	-161
▁su	-162
▁v	-163
ར་བྱ	-164
ers	-165
་སེམས་	-166
ོན་	-167
ང་ཆུ	-168
གྱུར་	-169
▁not	-170
▁it	-171
ings	-172
དཔ	-173
ཏེ་	-174
▁bod	-175
ན་ག	-176
am	-177
▁you	-178
ཉི	-179
མེད	-180
ut	-181
་སེམས་དཔ	-182
ཆེ	-183
ཅོ	-184
ud	-185
ri	-186
▁this	-187
གྲ	-188
ེད་	-189
རྟ	-190
▁དེ་	-191
att	-192
▁all	-193
ེ་བཞི	-194
ིང་	-195
ོང་	-196
▁who	-197
ལྡན་	-198
ོད	-199
ic	-200
ation	-201
id	-202
ect	-203
རབ་	-204
▁will	-205
ak	-206
ཕྱི	-207
attv	-208
ཡང་	-209
་སེམས་དཔའ	-210
ཆོས་	-211
▁an	-212
ble	-213
འབ	-214
▁con	-215
ma	-216
▁li	-217
ས་བྱ	-218
ge	-219
his	-220
མས་ཅ	-221
ཐམས་ཅ	-222
རི	-223
ང་ཆུབ	-224
ས་ད	-225
▁per	-226
less	-227
▁bodhis	-228
ous	-229
ཅོམ་	-230
li	-231
▁bodhisattv	-232
ྱེ	-233
འཇ	-234
་པའི་	-235
ཅོམ་ལྡན་	-236
སེམས་	-237
ཡང	-238
ཅོམ་ལྡན་འད	-239
▁at	-240
ere	-241
་དུ	-242
ོད་	-243
ul	-244
ས་སུ་	-245
གི	-246
ad	-247
ro	-248
ཡིན་	-249
དག་	-250
སྤ	-251
end	-252
་བ་	-253
སྙ	-254
▁de	-255
now	-256
རྣམ	-257
གང་	-258
གྱི་	-259
ཆེན་པ	-260
▁se	-261
ཐམས་ཅད་	-262
▁beings	-263
▁do	-264
མི	-265
udd	-266
ཞེ	-267
གས	-268
འི་བ	-269
གྱི	-270
har	-271
▁know	-272
ལྷ	-273
▁ex	-274
reat	-275
ment	-276
▁fr	-277
ོག	-278
་པོ་	-279
ུང་བ	-280
ུག	-281
ུང་	-282
ver	-283
མང	-284
ངས་རྒྱ	-285
▁or	-286
qu	-287
ང་ཆུབ་སེམས་དཔའ	-288
▁have	-289
▁budd	-290
ཡང་དག	-291
▁sh	-292
མཆ	-293
ཅོམ་ལྡན་འདས་	-294
ould	-295
ions	-296
འགྱུར་	-297
ོག་	-298
ose	-299
▁perf	-300
་ར	-301
ur	-302
ན་དུ་	-303
one	-304
ོན་པ	-305
▁by	-306
pt	-307
▁com	-308
and	-309
▁his	-310
▁no	-311
ལས་	-312
▁un	-313
▁great	-314
ans	-315
▁from	-316
ུན་	-317
མཐ	-318
་པོ	-319
གཞ	-320
pp	-321
་བས	-322
ོལ་	-323
▁their	-324
མཁ	-325
▁perfect	-326
ive	-327
▁bless	-328
▁wor	-329
st	-330
▁man	-331
▁there	-332
ཀྱང་	-333
▁blessed	-334
ate	-335
ind	-336
▁those	-337
གི་	-338
་དེ་བཞི	-339
ོགས་པ	-340
ཇི་	-341
ཉིད་	-342
ci	-343
ལྟ་བ	-344
ach	-345
ལྟར་	-346
um	-347
ན་གཤེ	-348
སངས་རྒྱ	-349
red	-350
led	-351
རྩ	-352
▁st	-353
▁dhar	-354
tain	-355
▁dis	-356
iv	-357
▁so	-358
▁ab	-359
འོ་་	-360
སྦ	-361
ོ་བ	-362
སྐྱ	-363
ྲི	-364
རྫ	-365
ence	-366
་སྟ	-367
དང་	-368
▁tr	-369
▁bodhisattva	-370
ནི	-371
▁dharma	-372
ure	-373
il	-374
ཤེས་	-375
▁en	-376
ཡོང	-377
གན	-378
▁was	-379
ཀྱིས་	-380
ཅིག་	-381
▁j	-382
སླ	-383
རྟེ	-384
རྗ	-385
ity	-386
▁sa	-387
▁te	-388
ུལ་	-389
ཕྱིར་	-390
ated	-391
གཟ	-392
་དེ་དག་	-393
ཅན་	-394
▁them	-395
ine	-396
་དབ	-397
▁དེ	-398
▁wis	-399
ུས་	-400
▁when	-401
ས་སོ་་	-402
རྣམ་པར་	-403
▁thus	-404
ས་པར་	-405
est	-406
ies	-407
▁we	-408
་དཔ	-409
ome	-410
ུགས་	-411
ke	-412
ond	-413
ུ་བ	-414
་དྲ	-415
os	-416
ff	-417
▁bec	-418
མ་བ	-419
ཡང་དག་པར་	-420
▁buddha	-421
ter	-422
ིག	-423
འདི	-424
སྨ	-425
ས་པའི་	-426
▁al	-427
au	-428
འགྲ	-429
▁ar	-430
ཕྱ	-431
ད་པ་	-432
ledge	-433
ུག་	-434
▁then	-435
▁me	-436
ple	-437
ོབ	-438
▁knowledge	-439
out	-440
ཞེས་བྱ	-441
སྒ	-442
ོར་	-443
ཀྱི་བ	-444
ore	-445
རབ་ཏུ་	-446
ྱོད་	-447
འཇིག་	-448
▁should	-449
▁ma	-450
རྒྱལ	-451
གིས་	-452
▁teach	-453
སྡ	-454
ཤེས་པ་	-455
ard	-456
ant	-457
མཚ	-458
འཁ	-459
ན་གཤེགས་པ	-460
སངས་རྒྱས་	-461
ther	-462
འཇིག་རྟེ	-463
▁sp	-464
འཛ	-465
ath	-466
ness	-467
▁em	-468
མེད་	-469
▁up	-470
▁what	-471
able	-472
འ་	-473
ist	-474
old	-475
▁ph	-476
ན་བ	-477
ིན་	-478
has	-479
རྫོགས་པ	-480
མ་པ་	-481
ཆེན་པོ་	-482
ip	-483
▁le	-484
ཞིང་	-485
▁aw	-486
མེད་པ་	-487
འ་བ	-488
▁und	-489
hag	-490
ms	-491
སྟེ་	-492
▁pra	-493
་པ་དང་་	-494
ཡོངས་སུ་	-495
▁real	-496
rou	-497
སྲ	-498
ood	-499
གས་པ་	-500
ame	-501
▁world	-502
འི་ཚ	-503
ire	-504
་པར་བྱ	-505
▁bodhisattvas	-506
▁pre	-507
མངོན་པ	-508
ast	-509
ཁམས་	-510
gone	-511
ཅེ	-512
ks	-513
▁him	-514
▁trans	-515
▁thusgone	-516
▁mind	-517
འཕ	-518
▁like	-519
ord	-520
ཏོ་་	-521
▁fe	-522
ong	-523
ener	-524
our	-525
ཕ་ར	-526
ful	-527
ཀུན་	-528
av	-529
ree	-530
▁ac	-531
ight	-532
འབྱ	-533
ཕ་རོལ་	-534
གཏ	-535
light	-536
ass	-537
ust	-538
ོང་བ	-539
ཅིང་	-540
▁ne	-541
▁qu	-542
pl	-543
▁དེ་བཞི	-544
▁these	-545
ue	-546
གྱིས་	-547
་དང་ལྡ	-548
▁tim	-549
dom	-550
▁has	-551
▁int	-552
▁how	-553
ུང	-554
▁unders	-555
ནས་ད	-556
་དང་བ	-557
▁app	-558
འཇིག་རྟེན་	-559
tand	-560
སྣ	-561
ེར་	-562
cend	-563
ཡི་	-564
▁had	-565
་པ་དང་	-566
▁inc	-567
ེ་བ་	-568
▁king	-569
el	-570
ities	-571
ོགས་	-572
▁pro	-573
all	-574
ེ་སླ	-575
འཚ	-576
ish	-577
ཡིན་ན	-578
▁wisdom	-579
ving	-580
▁if	-581
omen	-582
འམ་	-583
ཁྱོད་	-584
ོར་བ	-585
མཁྱེ	-586
so	-587
ང་ཆུབ་	-588
ac	-589
▁whi	-590
མཛ	-591
ནས་བ	-592
ana	-593
ན་པའི་	-594
་དེ་བཞིན་གཤེགས་པ	-595
▁mon	-596
▁understand	-597
▁transcend	-598
ie	-599
ང་ཆུབ་སེམས་དཔའ་	-600
་དོ་་	-601
▁pr	-602
རོ་་	-603
མངོན་པར་	-604
ོད་པ་	-605
▁god	-606
▁my	-607
▁were	-608
if	-609
་བཞི	-610
་སེམས་དཔའ་	-611
ཤིང་	-612
aken	-613
▁any	-614
ུམ་	-615
ཆེན་པོ	-616
ཕ་རོལ་ཏུ་	-617
me	-618
གཉི	-619
སྐྱེ	-620
ན་བྱ	-621
འདུ	-622
te	-623
་བརྒྱ	-624
▁act	-625
་དང	-626
▁sub	-627
རིགས་	-628
འགྱུ	-629
ult	-630
གནས་	-631
སྔ	-632
བས་	-633
ཕ་རོལ་ཏུ་ཕྱི	-634
སྒྲ	-635
nt	-636
▁being	-637
མོ་	-638
▁attain	-639
▁noble	-640
ར་འགྱུར་	-641
ན་གྱི	-642
མྱ	-643
und	-644
་སྟེ་	-645
ག་པ་	-646
enomen	-647
▁phenomen	-648
hi	-649
འདྲ	-650
ཡང་དག་པར་རྫོགས་པ	-651
irt	-652
མཉ	-653
ཅི	-654
ering	-655
སེམས་ཅན་	-656
འགྱུར་བ	-657
▁cons	-658
ven	-659
▁ro	-660
▁son	-661
▁such	-662
▁may	-663
ens	-664
་བད	-665
▁transcendent	-666
▁way	-667
▁awaken	-668
ླ་	-669
ཤེས་པ	-670
ake	-671
ུར་	-672
ལམ་	-673
ས་སྨ	-674
དང་་	-675
ance	-676
rough	-677
lighten	-678
▁enlighten	-679
ས་དང་	-680
▁other	-681
▁pract	-682
▁through	-683
▁phenomena	-684
ice	-685
ལེ	-686
ཞེ་	-687
▁sar	-688
▁ri	-689
▁perfection	-690
ause	-691
ཁྱི	-692
ུང་བ་	-693
ལ་བ་	-694
ations	-695
སྐད་	-696
འག	-697
སྦྱི	-698
ཞིག་	-699
ེད་པ་	-700
རྗེ	-701
iness	-702
འོ་	-703
ound	-704
ུད་	-705
སྤྱོ	-706
▁cor	-707
▁res	-708
et	-709
▁ele	-710
pre	-711
cept	-712
per	-713
ད་དུ་	-714
ུབ	-715
▁ent	-716
▁said	-717
གྱུར	-718
▁time	-719
▁buddhas	-720
▁lord	-721
མཐོང་	-722
མོ	-723
gn	-724
ara	-725
▁acc	-726
▁without	-727
ཁྱ	-728
མ་དུ་	-729
▁ones	-730
▁ask	-731
་བྱང་ཆུབ་	-732
ཆོ	-733
ཏུ	-734
▁im	-735
cious	-736
▁བཅོམ་ལྡན་འདས་	-737
ད་པ	-738
ered	-739
ཁྲ	-740
གང	-741
ང་པོ་	-742
ace	-743
orn	-744
་བའི་	-745
athag	-746
athagat	-747
ཐོས་	-748
▁tathagat	-749
rect	-750
ཕྲ	-751
uct	-752
ag	-753
ེ་བའི་	-754
oy	-755
▁comple	-756
enti	-757
▁form	-758
▁four	-759
འདི་ལྟ	-760
▁vener	-761
ise	-762
ས་སྨྲ	-763
རྒྱལ་པོ་	-764
ber	-765
ན་དུ	-766
sel	-767
ink	-768
utra	-769
▁correct	-770
་དགའ་བ	-771
རིགས་ཀྱི་བ	-772
ཤིན་	-773
fore	-774
▁rel	-775
ཏེ	-776
▁བྱ	-777
rah	-778
▁gods	-779
▁fo	-780
▁empt	-781
▁also	-782
iputra	-783
ain	-784
་བྱེད་	-785
▁fl	-786
▁see	-787
ལ་པ་	-788
་དང་ལྡན་པ་	-789
uti	-790
ཇི་ལྟར་	-791
▁off	-792
▁des	-793
ok	-794
hold	-795
▁which	-796
ཀའ	-797
ངོ་་	-798
ouse	-799
གཞན་	-800
ག་ཏུ་	-801
་བདག་	-802
མཆོག་	-803
▁into	-804
འི་བུ་	-805
▁brah	-806
ུའི་	-807
ap	-808
▁some	-809
ཅི་	-810
▁cond	-811
rain	-812
▁go	-813
ལག	-814
མཆི	-815
ཡིན་པ	-816
ར་གྱུར་	-817
▁pow	-818
གཟུགས་	-819
age	-820
གལ་	-821
▁house	-822
leas	-823
▁your	-824
འཛི	-825
▁element	-826
ཚེ	-827
▁can	-828
▁thou	-829
▁am	-830
ཤེས་རབ་	-831
oss	-832
ལྷ་	-833
ual	-834
ཕྱོ	-835
འབྲ	-836
▁body	-837
▁di	-838
▁དག	-839
▁pe	-840
ལུས་	-841
▁non	-842
ide	-843
ཡིད་	-844
་ཏ	-845
iz	-846
ng	-847
ཞེ་ན་	-848
ཆོས་ཀྱི་	-849
▁many	-850
ature	-851
▁qual	-852
འབྱོ	-853
ེ་བར་	-854
pass	-855
་སྩ	-856
oth	-857
▁but	-858
▁complete	-859
གཅིག་	-860
▁pleas	-861
▁because	-862
ོད་པ	-863
undred	-864
ཀྱིས་བ	-865
▁hundred	-866
ངན་	-867
ཀའ་སྩ	-868
ཐོབ	-869
ན་ད	-870
་བསྔ	-871
མེད་པའི་	-872
སྐད་ཅེ	-873
▁become	-874
་དང་་ས	-875
▁r	-876
ཞི་	-877
ious	-878
ོམ	-879
ཉོན་	-880
ཀུ	-881
ousand	-882
མེ་	-883
ས་སོ་	-884
ative	-885
▁thousand	-886
་བྱེད	-887
▁དེ་ནས་	-888
འོད་	-889
▁qualities	-890
▁sim	-891
ལགས་	-892
▁nor	-893
མཁྱེན་	-894
▁enlightenment	-895
▁her	-896
རྒྱལ་པོ	-897
་དེ་ནི་	-898
སྨྲ	-899
▁si	-900
ol	-901
འཆ	-902
་པར་འགྱུར་	-903
ངོ་་་	-904
ང་པོ	-905
irth	-906
▁nature	-907
གད	-908
ཁྲི	-909
ཡིན་ནོ་་	-910
▁forth	-911
གཉིས་	-912
▁even	-913
ཁྱེ	-914
ེའི་	-915
ང་བ་	-916
▁path	-917
ory	-918
▁poss	-919
▁virt	-920
ss	-921
▁would	-922
སྟེ	-923
▁correctly	-924
▁monks	-925
ical	-926
aught	-927
▁thought	-928
▁venerable	-929
▁med	-930
མད	-931
entient	-932
ང་ཆུབ་སེམས་དཔ	-933
un	-934
▁think	-935
▁hum	-936
▁out	-937
ཀྱི་ཕ་རོལ་ཏུ་ཕྱི	-938
མཚན་	-939
▁suff	-940
▁sentient	-941
▁ag	-942
ར་བྱེད	-943
▁household	-944
ཞུ	-945
▁དེ་བཞིན་དུ་	-946
llow	-947
ཐོ	-948
གཡ	-949
ys	-950
ས་སྟ	-951
་དུས་	-952
་བྱུང་	-953
▁ob	-954
▁att	-955
ab	-956
ilar	-957
▁af	-958
▁just	-959
▁ad	-960
རྣམས་ཀྱི་	-961
ons	-962
▁conc	-963
ite	-964
▁similar	-965
ུན་པ	-966
▁rep	-967
ན་གཤེགས་པ་	-968
འཁོར་	-969
གསོལ་	-970
འདི་སྐད་ཅེ	-971
▁teaching	-972
སྦྱ	-973
are	-974
▁understands	-975
vat	-976
ས་སུ་བ	-977
འི་ཕྱིར་	-978
ཞེས་	-979
ཡེ་	-980
▁having	-981
ཚེ་	-982
ནམ་	-983
▁bl	-984
ates	-985
དག	-986
ུམ	-987
▁ཤ	-988
ves	-989
མེད་པ	-990
སྤྱ	-991
▁བདག་	-992
་དེ་ལ་	-993
སེམས་ཅ	-994
འདི་ནི་	-995
་བཅོ	-996
རྣམས་ལ་	-997
▁ten	-998
ར་དུ་	-999
▁same	-1000
ort	-1001
ཇི་ལྟ་བ	-1002
རྙ	-1003
སངས་རྒྱས་ཀྱི་	-1004
▁awakening	-1005
ླ་ན་	-1006
ཏིང་	-1007
ible	-1008
ཁྱིམ་བ	-1009
ེ་སློང་	-1010
▁bhag	-1011
མ་ཡིན་	-1012
རྐ	-1013
འདི་དག་	-1014
▁bhagav	-1015
ull	-1016
ཞེས་བྱ་བ	-1017
ས་དེ་	-1018
ོང་པ་	-1019
ལྔ	-1020
▁well	-1021
འདུ་	-1022
▁does	-1023
vel	-1024
▁after	-1025
lud	-1026
▁practice	-1027
▁lo	-1028
ཤིན་ཏུ་	-1029
▁about	-1030
སྡུག	-1031
མོང	-1032
ལ་ལ	-1033
▁tw	-1034
ོན་པ་	-1035
▁emptiness	-1036
▁similarly	-1037
རབ་ཏུ་མཁྱེན་	-1038
ཉིད	-1039
་བྱས་	-1040
ear	-1041
huti	-1042
་ར་ད	-1043
▁pl	-1044
▁exist	-1045
▁supre	-1046
▁possess	-1047
▁aff	-1048
རབ་འབྱོ	-1049
▁supreme	-1050
▁subhuti	-1051
tin	-1052
་ཏི	-1053
ved	-1054
་བཟ	-1055
lied	-1056
▁asked	-1057
ds	-1058
lict	-1059
ཚོགས་	-1060
▁sk	-1061
་དགྲ	-1062
སུ་	-1063
རྒྱ་	-1064
ོན་ན	-1065
་དེས་	-1066
འཛིན་	-1067
ཉོན་མོང	-1068
་ར་དྭ	-1069
▁follow	-1070
▁related	-1071
▁liber	-1072
▁ind	-1073
pect	-1074
▁end	-1075
་ར་དྭ་ཏི	-1076
རྡ	-1077
▁sarad	-1078
ays	-1079
སྙམ་དུ་	-1080
▁mer	-1081
▁wish	-1082
▁saradvat	-1083
▁cl	-1084
▁saradvatiputra	-1085
▁conscious	-1086
▁abs	-1087
ནས་བཅོམ་ལྡན་འདས་	-1088
▁རིགས་ཀྱི་བ	-1089
ition	-1090
▁consciousness	-1091
་བཞིན་	-1092
་བཅོམ་པ་	-1093
མག	-1094
སོང་	-1095
▁གང་	-1096
ླ་ན་མེད་པ་	-1097
min	-1098
▁householder	-1099
ས་སྤ	-1100
རྗེས་སུ་	-1101
ཚུལ་	-1102
ས་སུ	-1103
ཅུ་	-1104
▁pres	-1105
ེ་སློང	-1106
ན་པོ་	-1107
cell	-1108
མྱ་	-1109
▁been	-1110
▁br	-1111
▁medit	-1112
ཁ་	-1113
གླ	-1114
urn	-1115
ཚེ་དང་ལྡན་པ་	-1116
▁three	-1117
▁sam	-1118
▁suffering	-1119
▁where	-1120
essation	-1121
རང་	-1122
▁afflict	-1123
▁cessation	-1124
▁realms	-1125
art	-1126
རྣམ་	-1127
སྟོབ	-1128
▁lif	-1129
རྒྱལ་	-1130
གཞོན་ན	-1131
སྤྱོད་པ་	-1132
མ་ཟ	-1133
ན་གྱི་	-1134
str	-1135
ོག་པ་	-1136
ལ་པ	-1137
ེས་པ	-1138
ཚང	-1139
ཕྱོགས་	-1140
ཕྱག་	-1141
▁ey	-1142
རིག	-1143
རྣམ་པ་	-1144
hat	-1145
▁now	-1146
▁eight	-1147
▁bhagavan	-1148
▁ord	-1149
་དེའི་	-1150
▁tathagata	-1151
འབྱུང་བ	-1152
ོས་པ	-1153
▁ill	-1154
ོགས་པ་	-1155
གྱི་བ	-1156
སྙམ་	-1157
ince	-1158
ceiv	-1159
ཏུ་བ	-1160
་དམི	-1161
ན་་	-1162
▁replied	-1163
▁five	-1164
ངེ་	-1165
▁sha	-1166
▁long	-1167
ང་དུ་	-1168
▁free	-1169
ཡང་དག་པ་	-1170
ount	-1171
thers	-1172
མྱ་ངན་	-1173
▁its	-1174
▁things	-1175
ཀླ	-1176
▁others	-1177
རྣམ་པ	-1178
འཇིག་རྟེན་གྱི་	-1179
▁fa	-1180
▁arhat	-1181
gin	-1182
▁includ	-1183
འི་ཚེ་	-1184
གས་པའི་	-1185
ས་སྐ	-1186
རོ་	-1187
▁conduct	-1188
▁nam	-1189
འི་བྱང་ཆུབ་	-1190
▁ins	-1191
▁ve	-1192
▁uns	-1193
▁དེ་དག་	-1194
▁manif	-1195
ཏིང་ངེ་	-1196
ཐམས་ཅད	-1197
སྟན་པ་	-1198
མེད་པར་	-1199
སྲི	-1200
▁why	-1201
ade	-1202
འཐ	-1203
▁reg	-1204
▁gener	-1205
ོ་བ་	-1206
ན་དང་་	-1207
་་	-1208
▁sen	-1209
མེ་ཏ	-1210
▁manifest	-1211
མིག་	-1212
་དགྲ་བཅོམ་པ་	-1213
འཇུག	-1214
ཆགས་	-1215
འི་དུས་	-1216
ཆོས་ཐམས་ཅད་	-1217
ces	-1218
ied	-1219
▁ver	-1220
▁she	-1221
▁words	-1222
ater	-1223
ས་བུ་	-1224
ཟླ	-1225
▁come	-1226
འཕྲ	-1227
ཅེས་བྱ	-1228
▁el	-1229
ན་པར་	-1230
་དོ་	-1231
▁pers	-1232
ཡེ་ཤེས་	-1233
cl	-1234
ྲམ་ཟ	-1235
གྲངས་	-1236
ཅག་	-1237
་སྐ	-1238
གཙ	-1239
▁flow	-1240
▁བཙ	-1241
▁taught	-1242
མ་གཏ	-1243
▁spe	-1244
ཚིག	-1245
ished	-1246
▁ལྷ	-1247
འི་བུ	-1248
▁root	-1249
sh	-1250
སྡུག་བསྔ	-1251
་དང་་བ	-1252
འི་སངས་རྒྱས་	-1253
igh	-1254
▁past	-1255
་དེ་ལྟར་	-1256
མ་ཡི	-1257
སྟོང་པ་	-1258
ོལ་བ	-1259
གྱུར་པ་	-1260
སྐྱེད	-1261
ན་གྱིས་	-1262
ཅིག	-1263
▁young	-1264
ew	-1265
thing	-1266
རིན་པོ་	-1267
ཤི	-1268
ཡང་དག་པ་ཇི་ལྟ་བ	-1269
▁om	-1270
རབ་ཏུ	-1271
▁therefore	-1272
tab	-1273
་དུ་བ	-1274
owed	-1275
ments	-1276
མའི་	-1277
ྒྲ	-1278
་དྲི་	-1279
▁call	-1280
▁including	-1281
▁ow	-1282
▁did	-1283
▁div	-1284
▁num	-1285
▁gu	-1286
ལས་འད	-1287
ell	-1288
མ་མཆི	-1289
ental	-1290
▁co	-1291
▁away	-1292
ig	-1293
▁completely	-1294
own	-1295
▁light	-1296
ཡིན་ནོ་	-1297
ས་་	-1298
དེ	-1299
ally	-1300
གསུམ་	-1301
ཏེ་་	-1302
self	-1303
ུལ	-1304
▁joy	-1305
ཉན་	-1306
ཆེ་	-1307
གཤེ	-1308
ས་པ་དང་་	-1309
ོད་ན	-1310
▁merit	-1311
▁realm	-1312
ase	-1313
ནི་བ	-1314
▁equ	-1315
▁pure	-1316
ཤིག་	-1317
་དེར་	-1318
aus	-1319
▁six	-1320
▁phys	-1321
མཐོང་བ	-1322
▁lead	-1323
▁ཤ་ར་དྭ་ཏི	-1324
སེ	-1325
་དཔལ་	-1326
▁རབ་འབྱོ	-1327
anda	-1328
▁whe	-1329
ཀའ་སྩལ་པ་	-1330
▁rema	-1331
▁sens	-1332
▁means	-1333
ཡོན་	-1334
▁dev	-1335
འི་དབ	-1336
▁brahmin	-1337
ry	-1338
སྟོང་	-1339
སྐྱེ་བ	-1340
▁made	-1341
rib	-1342
ati	-1343
▁power	-1344
▁make	-1345
ayana	-1346
▁mo	-1347
▁ref	-1348
▁ever	-1349
གཟི	-1350
illed	-1351
▁desire	-1352
tra	-1353
▁ra	-1354
ared	-1355
▁more	-1356
ཕྱག་འཚ	-1357
▁disci	-1358
་སྟེ	-1359
ras	-1360
་དཀ	-1361
▁birth	-1362
▁virtue	-1363
སྦྱར་	-1364
▁eng	-1365
▁heard	-1366
ནམ་མཁ	-1367
རྣམས་དང་་	-1368
▁po	-1369
ཞུགས་	-1370
ty	-1371
ཉེ	-1372
ern	-1373
ither	-1374
ior	-1375
▁remain	-1376
འདི་ལྟ་སྟེ་	-1377
▁disc	-1378
ར་བྱེད་	-1379
▁དེ་ནས་ད	-1380
སྙམ་དུ་སེམས་	-1381
ef	-1382
ཞེས་བྱ་བ་	-1383
▁high	-1384
རྨ	-1385
་བར་	-1386
ོད་ནམས་	-1387
ts	-1388
▁over	-1389
reh	-1390
ད་པར་	-1391
མས་པ་	-1392
rif	-1393
▁ཁྱིམ་བ	-1394
ཉི་	-1395
▁say	-1396
ད་པའི་	-1397
▁called	-1398
མི་འགྱུར་	-1399
ཕྱི་	-1400
འབྱུང་བ་	-1401
ཡོད	-1402
▁tow	-1403
ང་བཞི	-1404
སྨི	-1405
མཐའ་	-1406
ary	-1407
rav	-1408
ོའི་	-1409
▁kind	-1410
སྟན་	-1411
▁happ	-1412
ས་སེམས་	-1413
ཡུལ་	-1414
་དགེ་བའི་	-1415
urpass	-1416
▁never	-1417
▁discipl	-1418
▁upon	-1419
ས་དང་་	-1420
▁unsurpass	-1421
lf	-1422
ས་ནས་	-1423
ཀུན	-1424
བ་པ་	-1425
▁train	-1426
དེ་	-1427
ལ་ས	-1428
འདོད་	-1429
ས་སྨྲས་པ་	-1430
རླ	-1431
▁def	-1432
pen	-1433
ཐེ	-1434
▁forms	-1435
ས་དེ	-1436
ག་པ	-1437
་དང་བཅ	-1438
ph	-1439
ལོ་	-1440
ལ་བྱ	-1441
utes	-1442
▁reb	-1443
ལྟ་	-1444
ཆོས་བ	-1445
གནས་པ	-1446
▁two	-1447
འགྲོ་བ	-1448
སུམ་	-1449
ཉན་ཐོས་	-1450
mb	-1451
ོག་པར་	-1452
་དོ	-1453
▁fac	-1454
▁physical	-1455
་སྤ	-1456
▁chi	-1457
སྦྱོ	-1458
ས་ཏེ་	-1459
ཁྲིམས་	-1460
▁humans	-1461
▁rec	-1462
▁life	-1463
▁excell	-1464
▁before	-1465
ང་ཆུབ་སེམས་དཔའི་	-1466
ors	-1467
སྐྱོ	-1468
་དེ་ལྟ་བ	-1469
་དགེ་	-1470
ས་ཀྱི་	-1471
▁pass	-1472
ཉེ་བར་	-1473
▁child	-1474
གང་ཞེ་ན་	-1475
ུར་བ	-1476
གནས་པ་	-1477
▁existence	-1478
▁ear	-1479
འདི་ལྟར་	-1480
ལ་ཡང་	-1481
ས་བཅོམ་ལྡན་འདས་	-1482
་བཅོམ་ལྡན་འདས་	-1483
ཀྱང	-1484
རྩོན་	-1485
▁mahas	-1486
ges	-1487
ted	-1488
རྒ	-1489
མ་པ	-1490
ject	-1491
oun	-1492
▁stre	-1493
▁went	-1494
ཕུང	-1495
ྱིན་	-1496
རང་བཞི	-1497
མངོན་	-1498
▁full	-1499
་དེ་དག	-1500
ways	-1501
▁doct	-1502
ོམ་	-1503
ཁྱེའ	-1504
ན་དང་	-1505
་བཅ	-1506
▁excellent	-1507
▁tathagatas	-1508
ཡང་བ	-1509
▁named	-1510
▁དགེ་སློང	-1511
▁མ	-1512
▁meditative	-1513
འདུག་	-1514
ever	-1515
▁jew	-1516
▁accom	-1517
གང་དག་	-1518
▁mental	-1519
ople	-1520
uous	-1521
▁hand	-1522
hood	-1523
ants	-1524
▁absor	-1525
ལ་འདི་སྐད་ཅེ	-1526
irv	-1527
ཉོན་མོངས་པ་	-1528
ན་དག་	-1529
▁offer	-1530
▁present	-1531
ུལ་བ	-1532
ཡོན་ཏ	-1533
▁respect	-1534
▁divine	-1535
▁pal	-1536
▁caus	-1537
འཇམ	-1538
▁good	-1539
les	-1540
▁every	-1541
མེ་ཏོག་	-1542
ོ་བོ་	-1543
act	-1544
▁char	-1545
གལ་ཏེ་	-1546
▁actions	-1547
▁person	-1548
▁neither	-1549
སྙི	-1550
ོངས་	-1551
▁dire	-1552
ཚུལ་ཁྲིམས་	-1553
aj	-1554
▁hear	-1555
ར་བགྱི	-1556
མཁྱེན་པ་	-1557
སྤྱོད་	-1558
▁doctr	-1559
▁direct	-1560
་དེ་བཞིན་	-1561
སོ་	-1562
ུངས་	-1563
ེས་པར་	-1564
▁times	-1565
ating	-1566
▁jewel	-1567
▁people	-1568
ལག་	-1569
གོ་་	-1570
ཕྲག	-1571
▁roots	-1572
osity	-1573
་དགེ་སློང་	-1574
ས་ན་	-1575
▁shall	-1576
རབ	-1577
སྣ་	-1578
▁ext	-1579
▁flowers	-1580
aly	-1581
▁ori	-1582
▁born	-1583
illion	-1584
་དང་་་	-1585
ship	-1586
▁among	-1587
ack	-1588
▁ananda	-1589
སྒྱ	-1590
▁practic	-1591
▁while	-1592
ira	-1593
▁facult	-1594
▁origin	-1595
རྒྱལ་བ	-1596
ention	-1597
གས་པར་	-1598
ཤེས་པ་འག	-1599
▁སེམས་ཅན་	-1600
med	-1601
irvana	-1602
▁mahasattv	-1603
▁within	-1604
▁give	-1605
▁manj	-1606
གོས་	-1607
རྣམས་ཀྱིས་	-1608
ཀུན་དགའ་བ	-1609
isci	-1610
▁es	-1611
▁feel	-1612
tach	-1613
▁diff	-1614
entr	-1615
ཡོངས་སུ	-1616
op	-1617
▁delight	-1618
iew	-1619
་དོན་	-1620
འི་བྱ	-1621
▁omn	-1622
ོས་པོ་	-1623
ཏེ་བ	-1624
▁could	-1625
▁manjus	-1626
རི་	-1627
ཆེན་པོའི་	-1628
▁ben	-1629
▁pur	-1630
▁comp	-1631
▁view	-1632
▁order	-1633
▁omnisci	-1634
▁sak	-1635
itions	-1636
passion	-1637
ོད་པའི་	-1638
▁generosity	-1639
▁eons	-1640
▁very	-1641
ཅིང་་	-1642
ick	-1643
ན་པར་བྱ	-1644
ཆེན་	-1645
enu	-1646
▁wond	-1647
▁unsurpassed	-1648
▁བཅོམ་ལྡན་འད	-1649
ལུ	-1650
་དགའ་	-1651
་པར་གྱུར་	-1652
▁death	-1653
▁manjusri	-1654
ield	-1655
རྩོན་འགྲ	-1656
ep	-1657
▁tre	-1658
▁tru	-1659
རྫོགས་པར་	-1660
འཇིག	-1661
རྒྱུ	-1662
▁precious	-1663
སྙེ	-1664
▁mar	-1665
app	-1666
▁toward	-1667
gre	-1668
མ་ཐ	-1669
▁ཆོས་	-1670
▁right	-1671
▁regard	-1672
ན་པ་དང་་	-1673
selves	-1674
▁known	-1675
ར་འགྱུར་རོ་་	-1676
སྡུག་བསྔལ་	-1677
▁དེ་ལ་	-1678
གང་ཡིན་པ	-1679
udg	-1680
▁genu	-1681
ནང་	-1682
ཚིག་	-1683
▁genuine	-1684
▁buddhahood	-1685
▁བཙུན་པ	-1686
aks	-1687
▁doctrine	-1688
མྱ་ངན་ལས་འད	-1689
▁dre	-1690
▁take	-1691
▁compassion	-1692
▁brahma	-1693
▁sensory	-1694
▁ཇི་ལྟར་	-1695
་བླ	-1696
▁dr	-1697
▁lot	-1698
▁var	-1699
ཀྱང་བ	-1700
་རི	-1701
མ་གྱིས་	-1702
▁concentr	-1703
ཐབས་	-1704
མིང་	-1705
▁har	-1706
▁down	-1707
ཏོ་	-1708
རྗེ་	-1709
ex	-1710
▁fru	-1711
▁inf	-1712
▁absorpt	-1713
▁percept	-1714
▁attained	-1715
other	-1716
▁giv	-1717
▁self	-1718
ལགས་སོ་་	-1719
་དེ་བཞིན་དུ་	-1720
ཀ་	-1721
▁exper	-1722
གྱུར་པ	-1723
▁accompl	-1724
ཀུན་ཏུ་	-1725
▁bea	-1726
ན་པ་ལ་	-1727
་དཔག་ཏུ་	-1728
▁day	-1729
▁lim	-1730
ས་དེ་བཞི	-1731
གྲོང་	-1732
▁benef	-1733
▁lotus	-1734
▁state	-1735
མངོན་ས	-1736
asy	-1737
here	-1738
མཆོད་	-1739
▁རིགས་ཀྱི་བུ་	-1740
▁eyes	-1741
ོར	-1742
lig	-1743
udgaly	-1744
ཡན་	-1745
▁asp	-1746
གིས་བ	-1747
ེར་ན་	-1748
▁sound	-1749
▁attrib	-1750
ོང་དུ་	-1751
འབྱུང་	-1752
▁powers	-1753
alth	-1754
ད་གལ་	-1755
▁here	-1756
udgalyayana	-1757
མར་	-1758
རྣམ་གྲངས་	-1759
ད་གལ་གྱི་བ	-1760
ནི་་	-1761
▁themselves	-1762
ཡིན་ཏེ་	-1763
▁nirvana	-1764
▁attributes	-1765
་དང་བྲ	-1766
▁saw	-1767
▁seat	-1768
སྤྲ	-1769
ཚོར་བ	-1770
ya	-1771
ར་དག	-1772
ave	-1773
ང་སྲ	-1774
round	-1775
▁ripen	-1776
▁since	-1777
man	-1778
་བརྗ	-1779
གས་བ	-1780
ial	-1781
▁par	-1782
ict	-1783
▁water	-1784
▁own	-1785
▁us	-1786
འདུ་བྱེད་	-1787
▁sc	-1788
ུན་པ་	-1789
འཁོར་བ	-1790
▁sand	-1791
▁please	-1792
འདུ་ཤེ	-1793
འི་ཚེ	-1794
་དྲུག་	-1795
ily	-1796
adhi	-1797
wise	-1798
▁san	-1799
▁prot	-1800
ཏིང་ངེ་འཛིན་	-1801
cul	-1802
ཀྱི་དབ	-1803
▁fam	-1804
▁list	-1805
ནི་བྱ	-1806
སྟོན་	-1807
ced	-1808
ཞིག	-1809
ལ་མཁ	-1810
▁འདི་	-1811
མི་དམི	-1812
▁consid	-1813
ཅིའི་ཕྱིར་	-1814
་པར་འགྱུར་རོ་་	-1815
ཀྱེ་	-1816
▁head	-1817
ize	-1818
་བརྒྱད་	-1819
གསོ	-1820
▁attach	-1821
སྣང་བ	-1822
▁dist	-1823
ང་ག	-1824
ས་པས་	-1825
▁always	-1826
▁mira	-1827
▁entire	-1828
་པར་བྱེད	-1829
tabl	-1830
vers	-1831
▁set	-1832
་དམ	-1833
ས་གསོལ་	-1834
ཤེས་པའི་	-1835
▁awakened	-1836
its	-1837
་མ་	-1838
▁establ	-1839
▁listen	-1840
een	-1841
ner	-1842
ཐོབ་	-1843
illions	-1844
ཁོ་	-1845
སྐྱེ་	-1846
▁food	-1847
joy	-1848
འདོད་པ་	-1849
ཆོས་རྣམས་	-1850
▁ཁྱིམ་བདག་	-1851
▁discipline	-1852
▁rest	-1853
▁omniscience	-1854
int	-1855
ཡོད་	-1856
▁srav	-1857
▁accord	-1858
ལ་་	-1859
▁protect	-1860
▁perfectly	-1861
hic	-1862
▁enlightened	-1863
འོང་བ	-1864
ལྟ་བུ་	-1865
འདི་ལྟ་སྟེ	-1866
▁vis	-1867
འཕྲུལ་	-1868
སྟོང་པ་ཉིད་	-1869
གཅིག	-1870
struct	-1871
ths	-1872
ཁྲག་	-1873
འ་བ་	-1874
ར་བ་	-1875
ལས་བ	-1876
▁must	-1877
་དང་ལྡན་པ	-1878
▁seven	-1879
semb	-1880
▁count	-1881
འགྱུར་བའི་	-1882
ིལ་	-1883
▁yet	-1884
▁fri	-1885
▁vehic	-1886
▁sy	-1887
ཁ་ཅིག་	-1888
ཐམས་ཅད་མཁྱེན་པ་	-1889
▁nag	-1890
ས་སམ་	-1891
▁dest	-1892
▁dilig	-1893
གཅིག་ཏུ་	-1894
▁genuinely	-1895
▁maudgalyayana	-1896
ེས་	-1897
aster	-1898
▁wealth	-1899
▁dw	-1900
up	-1901
▁minds	-1902
འཇམ་དཔལ་	-1903
erous	-1904
་བཞིན་དུ་	-1905
yond	-1906
▁beyond	-1907
ོམས་	-1908
▁feet	-1909
▁than	-1910
འོད་སྲ	-1911
lt	-1912
ཆུང་	-1913
asyap	-1914
ད་དེ་	-1915
▁aspir	-1916
▁whether	-1917
over	-1918
▁hell	-1919
རྟེན་	-1920
▁bring	-1921
lly	-1922
row	-1923
ལ་ནི་	-1924
ཙམ་	-1925
▁ut	-1926
▁gar	-1927
སྟོན་པ	-1928
▁sense	-1929
▁དེ་བཞིན་གཤེགས་པ	-1930
སྒྲ་	-1931
མི་ཁྱ	-1932
▁maha	-1933
ོངས་སྤ	-1934
ུབ་	-1935
▁sw	-1936
▁imp	-1937
▁ཤ་ར་དྭ་ཏིའི་བུ་	-1938
ཆུ་	-1939
▁numerous	-1940
▁sariputra	-1941
ཅུ	-1942
▁incon	-1943
ཐམས་ཅད་ཀྱི་	-1944
ཞུག	-1945
འཇི	-1946
▁ess	-1947
▁samadhi	-1948
ན་དེ་	-1949
▁sat	-1950
▁too	-1951
aking	-1952
ountain	-1953
▁appreh	-1954
མངོན་སུམ	-1955
▁མི་	-1956
ཇི་སྙ	-1957
རྒྱུ་	-1958
རྟག་ཏུ་	-1959
▁mountain	-1960
lessness	-1961
ལས་བྱ	-1962
▁creat	-1963
▁inconceiv	-1964
▁fore	-1965
▁hold	-1966
ོམས་པར་	-1967
▁came	-1968
ཞིང	-1969
asyapa	-1970
arn	-1971
འདིར་	-1972
ཐེག་པ་	-1973
རྒྱལ་པོའི་	-1974
་དེ་བ	-1975
▁fear	-1976
▁wonder	-1977
▁offerings	-1978
▁རིགས་ཀྱི་བུ	-1979
amb	-1980
▁hom	-1981
▁rebirth	-1982
▁gold	-1983
▁insight	-1984
▁liberation	-1985
ents	-1986
མ་ཡིན་པ	-1987
མེད་་	-1988
ཞིང་་	-1989
་དངོས་པོ་	-1990
་དགེ་བའི་རྩ	-1991
▁aband	-1992
▁concentration	-1993
རྐྱེ	-1994
རིན་པོ་ཆེ	-1995
▁dep	-1996
▁appro	-1997
▁following	-1998
རེ་	-1999
▁ser	-2000
▁reve	-2001
▁sage	-2002
རྣམས་ཀྱི	-2003
ute	-2004
ཏང་	-2005
འདུག	-2006
ility	-2007
་བཞི་	-2008
▁endowed	-2009
ཚད་	-2010
▁enjoy	-2011
འགྲོ་བ་	-2012
ས་སུ་བཅ	-2013
མཛད་	-2014
▁sac	-2015
▁ang	-2016
▁unt	-2017
ན་གས	-2018
ན་དེ་དག་	-2019
ློ་	-2020
▁absorption	-2021
ས་དག	-2022
ར་གྱུར་ཏོ་་	-2023
ག་ལ་བ	-2024
▁dwell	-2025
▁དེ་ནི་	-2026
irst	-2027
གཟུག	-2028
ས་བདག་	-2029
▁empty	-2030
▁རབ་འབྱོར་	-2031
eds	-2032
མི་བ	-2033
▁level	-2034
་དཔེར་ན་	-2035
སྦྱར་ཏེ་	-2036
de	-2037
iding	-2038
ather	-2039
▁sign	-2040
སྐྱེད་	-2041
▁assemb	-2042
རབ་ཏུ་མཁྱེན་ཏོ་་	-2043
▁obs	-2044
▁const	-2045
▁sangh	-2046
ནས་ས	-2047
▁appear	-2048
▁comm	-2049
▁each	-2050
་དུ་བྱ	-2051
▁thousands	-2052
▁ce	-2053
▁sons	-2054
སོད་ནམས་	-2055
▁abandon	-2056
ཞེས་བྱའོ་་	-2057
ura	-2058
་སྟོང་	-2059
▁peace	-2060
ized	-2061
ནས་་	-2062
འདྲེ	-2063
▁let	-2064
▁mere	-2065
འགྱུར་བ་	-2066
▁anything	-2067
་དང་ལྡན་	-2068
▁happiness	-2069
▁sing	-2070
utiful	-2071
▁moreover	-2072
▁beautiful	-2073
ceive	-2074
▁skill	-2075
▁likewise	-2076
གནོད་	-2077
རྣམས་བ	-2078
▁place	-2079
ར་བྱའོ་་	-2080
མང་པོ་	-2081
ལ་ཕྱག་འཚ	-2082
ertain	-2083
མང་པོ	-2084
▁sangha	-2085
▁concern	-2086
མེད་པ་དང་་	-2087
bha	-2088
ྱོད	-2089
སྒྲུབ	-2090
སྔོན་	-2091
▁contin	-2092
་སེམས་དཔའ་ཆེན་པོ	-2093
iss	-2094
not	-2095
▁became	-2096
ower	-2097
འབྲས་བུ་	-2098
▁མད་གལ་གྱི་བ	-2099
མས་པ	-2100
▁vehicle	-2101
ཡོངས་སུ་བ	-2102
མ་གྱིས་མི་ཁྱ	-2103
▁ter	-2104
འགྲོ་	-2105
ལྕ	-2106
ics	-2107
ཤི་	-2108
རབ་ཏུ་བྱུང་	-2109
▁inv	-2110
སྐལ་པ	-2111
ངོ་	-2112
་དབང་	-2113
ལ་བར་	-2114
མི་བྱ	-2115
ste	-2116
སྐྱེ་བ་	-2117
▁dem	-2118
▁kinds	-2119
▁kasyapa	-2120
▁དེ་ཅིའི་ཕྱིར་	-2121
རེ	-2122
ssed	-2123
མ་དུ	-2124
▁tra	-2125
ན་ཡང་	-2126
ཕྱིན་	-2127
ུ་འཕྲུལ་	-2128
ཀྱིས་བཀའ་སྩལ་པ་	-2129
ising	-2130
▁conv	-2131
▁family	-2132
▁av	-2133
▁sol	-2134
་བ་དང་་	-2135
འཆི	-2136
ན་ཅིག་	-2137
ནམ་མཁའ་	-2138
oc	-2139
▁ev	-2140
▁cause	-2141
▁sta	-2142
▁fire	-2143
gether	-2144
སྤངས་	-2145
རྒྱ་མཚ	-2146
▁ign	-2147
▁དེའི་	-2148
ཞིན་དུ་	-2149
ས་བུ	-2150
ཁྱེར་	-2151
▁equal	-2152
རྡོ་	-2153
ལྷའི་	-2154
▁gate	-2155
▁monk	-2156
hiks	-2157
▁fut	-2158
ལ་མི་	-2159
▁eman	-2160
▁experi	-2161
▁streng	-2162
▁bas	-2163
▁bhiks	-2164
▁senior	-2165
རྩོན་འགྲུས་	-2166
▁ch	-2167
ained	-2168
▁adorn	-2169
ang	-2170
རྟག	-2171
▁aggre	-2172
▁prof	-2173
▁future	-2174
འདོད་ཆགས་	-2175
▁apprehend	-2176
ཇི་སྙམ་དུ་སེམས་	-2177
ile	-2178
akas	-2179
དུད་	-2180
ནས་བྱ	-2181
▁expl	-2182
ཕུང་པོ་	-2183
མཐའ་ཡ	-2184
▁heav	-2185
▁turn	-2186
ཀྱི་བར་	-2187
▁སེམས་ཅ	-2188
ཉིད་ཀྱི་	-2189
རྣམས་དང་	-2190
▁together	-2191
ཀྲ	-2192
ཡིས་	-2193
▁took	-2194
ik	-2195
སྔོ	-2196
་དེ་ལ	-2197
ཞབས་	-2198
་དགེ་བ	-2199
▁bodies	-2200
▁diligence	-2201
imal	-2202
རྣམ་པར་སྨི	-2203
▁pu	-2204
ཡི་ག	-2205
རང་གི་	-2206
སྒོ་	-2207
▁none	-2208
གཟིགས་	-2209
▁space	-2210
▁once	-2211
▁only	-2212
རང་བཞིན་	-2213
pos	-2214
▁vict	-2215
▁eye	-2216
▁cast	-2217
▁དེས་	-2218
▁friend	-2219
▁prince	-2220
ས་གསོལ་ཏོ་་	-2221
ཀུན་འབྱུང་བ་	-2222
ign	-2223
ངེས་པར་	-2224
་སངས་རྒྱ	-2225
ures	-2226
▁concept	-2227
▁teacher	-2228
མདོ་	-2229
tally	-2230
སྟེ་་	-2231
▁homage	-2232
ired	-2233
མཆོག	-2234
▁wom	-2235
▁mindful	-2236
▁totally	-2237
་པར་བ	-2238
▁feelings	-2239
ཚིགས་སུ་བཅ	-2240
འང་	-2241
ངོ་བོ་	-2242
▁various	-2243
▁engage	-2244
འཁྲ	-2245
ང་བར་	-2246
▁faith	-2247
▁ཁྱོད་	-2248
▁living	-2249
▁accomplish	-2250
ཕྱུག་	-2251
ད་དོ་་	-2252
▁wr	-2253
oid	-2254
ཅུ་རྩ	-2255
ནང་དུ་	-2256
ལ་ལོ་་	-2257
ཁྱེད་	-2258
▁ach	-2259
ན་པས་	-2260
སྟོབས་	-2261
མངོན་པར་བ	-2262
འོད་སྲུང་	-2263
yed	-2264
▁ignor	-2265
་སྙ	-2266
སྲོག་	-2267
▁cannot	-2268
སྣ་ཚོགས་	-2269
་དབྱ	-2270
▁achie	-2271
▁dream	-2272
སྙོམས་པར་	-2273
ala	-2274
མ་པར་	-2275
ཡན་ལག	-2276
ཉིད་དུ་	-2277
pan	-2278
སྨྲས་པ་	-2279
ying	-2280
ནོར་བ	-2281
ང་བའི་	-2282
▁ཀྱེ་	-2283
▁limit	-2284
རྣམ་པར་ཤེས་པའི་	-2285
acter	-2286
eared	-2287
▁leads	-2288
▁object	-2289
▁character	-2290
རྙེད	-2291
▁might	-2292
ཕྱིར་མི་	-2293
▁cle	-2294
རྣམ་པར་དག	-2295
▁aggreg	-2296
ཏིང་ངེ་འཛི	-2297
va	-2298
thy	-2299
▁ho	-2300
་བྱི	-2301
▁kar	-2302
མ་དང་	-2303
ཀུན་ནས་	-2304
གས་སོ་་	-2305
▁name	-2306
རྣམས་ནི་	-2307
་པས་	-2308
ལ་དུ་	-2309
ལ་བའི་	-2310
▁super	-2311
ཀའ་སྩལ་	-2312
ང་སྲོང་	-2313
▁jewels	-2314
སྙིང་	-2315
▁arri	-2316
ནས་ཀྱང་	-2317
▁thoughts	-2318
▁exam	-2319
འདོད་པ	-2320
▁purif	-2321
▁benefit	-2322
▁mean	-2323
འདུ་ཤེས་	-2324
ting	-2325
ultiv	-2326
སྟོན་པ་	-2327
གཞོན་ནུ་	-2328
▁differe	-2329
▁དེ་ལྟར་	-2330
▁virtuous	-2331
སྔགས་	-2332
▁worlds	-2333
▁understanding	-2334
▁single	-2335
▁དགེ་སློང་དག་	-2336
རབ་ཏུ་མཁྱེན་ཏེ་	-2337
གོ་	-2338
འཁོར	-2339
ས་ལ་	-2340
▁human	-2341
ime	-2342
erses	-2343
ཕུན་	-2344
▁mahasattva	-2345
ཐར	-2346
གཉེ	-2347
▁car	-2348
འདས་པ	-2349
གས་སུ་	-2350
་ད་	-2351
▁ret	-2352
གང་གི་	-2353
ན་པ་དང་	-2354
imate	-2355
གནས་པར་	-2356
ལྟ་བུ	-2357
▁teachings	-2358
ised	-2359
སམ་གཏ	-2360
འཛིན་པ་	-2361
ft	-2362
ནད་	-2363
▁inter	-2364
hing	-2365
▁tree	-2366
▁mis	-2367
▁filled	-2368
་དག་གིས་	-2369
ཁྲི་	-2370
▁accept	-2371
ཡོངས་སུ་དག	-2372
▁perceptions	-2373
རྣམ་པར་ཤེས་པ་	-2374
tw	-2375
ech	-2376
▁arm	-2377
ཕུན་སུམ་	-2378
▁sec	-2379
▁heaven	-2380
fold	-2381
▁ir	-2382
▁prev	-2383
ck	-2384
▁oce	-2385
སྤྱན་	-2386
▁conf	-2387
▁first	-2388
མེད་དོ་་	-2389
ཐུག	-2390
▁vaj	-2391
ལུང་བ	-2392
▁consider	-2393
ཀུན་དགའ་བོ་	-2394
▁fre	-2395
ལྟར་བ	-2396
▁spir	-2397
▁lower	-2398
ili	-2399
▁due	-2400
གྲོ	-2401
གསུང	-2402
ལྡན་པ་	-2403
ined	-2404
ཁྱིམ་	-2405
འཁོར་ལ	-2406
སྐྲ	-2407
▁moon	-2408
ཉིད་དང་་	-2409
▁hundreds	-2410
རྟག་	-2411
▁our	-2412
velop	-2413
▁pred	-2414
ཡོད་པ་	-2415
▁mindfulness	-2416
མོ་་	-2417
▁reach	-2418
▁cultiv	-2419
itud	-2420
▁eon	-2421
ངས་པ་	-2422
ཆོས་སྟ	-2423
▁someone	-2424
ཕྱིར	-2425
itual	-2426
▁kings	-2427
ཆེན་པོ་བ	-2428
ཟེར་	-2429
▁city	-2430
▁master	-2431
▁unc	-2432
verse	-2433
▁gave	-2434
▁trees	-2435
▁until	-2436
རྫུ་འཕྲུལ་	-2437
vara	-2438
་བསྒྲ	-2439
▁main	-2440
རྨི་	-2441
འདུན་	-2442
▁vein	-2443
▁learn	-2444
ས་སེམས་ཅན་	-2445
ནོ་་	-2446
▁year	-2447
ལྟར་བྱ	-2448
ས་དེའི་	-2449
▁emot	-2450
▁sacred	-2451
ར་འགྱུར་་	-2452
▁directions	-2453
རིག་	-2454
ུད་མེད་	-2455
▁different	-2456
ཚེ་དང་ལྡན་པ་ཤ	-2457
་བྱེ་བ་	-2458
▁develop	-2459
▁ignorance	-2460
▁manifested	-2461
གསེར་	-2462
▁fin	-2463
་བཙ	-2464
མུ་	-2465
མྱོ	-2466
ense	-2467
▁look	-2468
▁part	-2469
▁again	-2470
་དྲི	-2471
ཀྱང་་	-2472
mo	-2473
▁gr	-2474
འདི་ལ་	-2475
ཤིང	-2476
▁དྲ	-2477
སྦྱིན་པ	-2478
ུང་བའི་	-2479
▁speech	-2480
འཕགས་པའི་	-2481
མི་ན	-2482
▁guide	-2483
ད་པ་དང་་	-2484
▁concerning	-2485
ས་སྐྱ	-2486
་དང་མི་	-2487
ཡོན་ཏན་	-2488
▁knowing	-2489
lic	-2490
▁harm	-2491
་པར་བྱའོ་་	-2492
གསུམ	-2493
ྲམ་ཟེ་	-2494
▁ult	-2495
▁ultimate	-2496
ཕན་	-2497
ཟང་	-2498
རྗོད	-2499
▁wise	-2500
▁field	-2501
▁worthy	-2502
▁highest	-2503
▁formative	-2504
xt	-2505
ark	-2506
ོག་པ	-2507
▁str	-2508
སྒྱུ་	-2509
་བསམ་གཏ	-2510
ནི་བདག་	-2511
▁absence	-2512
▁instruct	-2513
ཤེས་པ་འགོག་པ་	-2514
ྦྱི	-2515
ཡིན་་	-2516
▁love	-2517
▁nothing	-2518
positions	-2519
འོག་	-2520
▁emotions	-2521
རིན་པོ་ཆེ་	-2522
og	-2523
ably	-2524
འདིས་	-2525
ུ་མོ་	-2526
ཕུན་སུམ་ཚ	-2527
▁characterist	-2528
འདོད	-2529
སྡེ་	-2530
ན་དམྱ	-2531
aled	-2532
ites	-2533
▁ass	-2534
ཞེས་བ	-2535
▁sur	-2536
མཉམ་པ་	-2537
▁hands	-2538
▁certain	-2539
▁causes	-2540
▁condition	-2541
་དེ་དག་ཐམས་ཅད་	-2542
ཐུབ	-2543
ཞི་བ	-2544
སྣང་	-2545
མཚན་མ་	-2546
▁cloth	-2547
མི་བྱེད	-2548
▁verses	-2549
▁himself	-2550
▁assembly	-2551
ཤེས་པ་དང་་	-2552
▁faculties	-2553
དག་གིས་	-2554
oub	-2555
▁daught	-2556
▁སངས་རྒྱ	-2557
ided	-2558
རབ་ཏུ་བ	-2559
་སེམས་ཅན་	-2560
ues	-2561
སྨོན་	-2562
▁acqu	-2563
▁inde	-2564
▁དེའི་ཚེ་	-2565
▁arhatship	-2566
▁afflictions	-2567
རིན་	-2568
▁pri	-2569
▁gone	-2570
་དེ་ཡང་	-2571
▁predis	-2572
▁adorned	-2573
▁offering	-2574
་བསམ་གྱིས་མི་ཁྱ	-2575
imin	-2576
▁སུ་	-2577
▁whom	-2578
▁meaning	-2579
▁strength	-2580
▁liberated	-2581
inite	-2582
▁pati	-2583
ཕྱིར་བ	-2584
▁fully	-2585
▁illus	-2586
orm	-2587
་སྣ	-2588
▁supp	-2589
▁unex	-2590
་དྲན་པ་	-2591
wood	-2592
ཡང་བྱ	-2593
▁soon	-2594
མཉེས་པ	-2595
▁arise	-2596
▁white	-2597
སྦྱིན་པ་	-2598
▁aggregates	-2599
གཞན་དག་	-2600
▁anyone	-2601
སྐྱེ་བོ་	-2602
▁essenti	-2603
སྐྱེས་བུ་	-2604
▁འཇམ་དཔལ་	-2605
oice	-2606
ནོར་	-2607
རུང་	-2608
▁predispositions	-2609
asura	-2610
གྲོལ་བ	-2611
▁aspect	-2612
ལ་སོགས་པ	-2613
▁another	-2614
▁according	-2615
▁attachment	-2616
་བླ་ན་མེད་པ་	-2617
▁inn	-2618
▁abide	-2619
འཚང་	-2620
▁uni	-2621
གྲོས་	-2622
▁miracul	-2623
མང་	-2624
atur	-2625
rasp	-2626
celled	-2627
གཞན་ཡང་	-2628
འགྱུར་་	-2629
ལྔ་བརྒྱ	-2630
▁states	-2631
མ་ཡིན་པ་	-2632
▁maintain	-2633
▁miraculous	-2634
▁unexcelled	-2635
cc	-2636
ceived	-2637
orious	-2638
ས་པ་དང་	-2639
ཞེས་བྱ་བའི་	-2640
umer	-2641
ཟུང་	-2642
ཞིང་བ	-2643
▁sky	-2644
▁home	-2645
▁elements	-2646
▁ground	-2647
མེད་ཅིང་	-2648
འི་བྱང་ཆུབ་ཏུ་	-2649
ནས་དེ་	-2650
▁manner	-2651
▁result	-2652
ལེགས་པར་	-2653
ས་པར་གྱུར་	-2654
▁fall	-2655
▁conte	-2656
▁earth	-2657
▁purity	-2658
▁tri	-2659
ata	-2660
edic	-2661
མ་པའི་	-2662
སེམས་བ	-2663
་པར་བྱེད་	-2664
འདུ་ཤེས་དང་་	-2665
▁imme	-2666
འི་བར་	-2667
▁indeed	-2668
་དབང་པོ་	-2669
་བྱང་ཆུབ་ཀྱི་	-2670
འགྱུར་བའི་ལམ་	-2671
▁going	-2672
▁passed	-2673
▁abiding	-2674
▁faculty	-2675
་དེའི་ཚེ་	-2676
རྣམས་ཡིན་	-2677
་བསོད་ནམས་	-2678
་བསྒ	-2679
སེང་ག	-2680
་དག་ལ་	-2681
▁million	-2682
མཐོང་ངོ་་་	-2683
འོང	-2684
ོང་བ་	-2685
▁else	-2686
▁number	-2687
ལྷན་ཅིག་	-2688
ར་བྱེད་པ་	-2689
▁profound	-2690
་དེའི་དུས་	-2691
▁dedic	-2692
རྟོགས་པ	-2693
▁previous	-2694
ren	-2695
ཁ་ད	-2696
རྩེ་	-2697
▁saying	-2698
▁སངས་རྒྱས་	-2699
▁able	-2700
་པའོ་་	-2701
▁activ	-2702
▁immeasura	-2703
▁evil	-2704
▁yaks	-2705
་བླ་དག	-2706
▁bliss	-2707
ད་བ	-2708
མྱུ	-2709
མཐར་	-2710
མི་བྱེད་	-2711
▁emer	-2712
་སྐྱེ	-2713
འཇུག་	-2714
▁gand	-2715
ས་སངས་རྒྱ	-2716
ོབ་	-2717
▁lives	-2718
▁innumer	-2719
▁tem	-2720
ལ་པར་	-2721
▁freed	-2722
སྔོན་བྱ	-2723
▁notion	-2724
ལུས་ཀྱི་	-2725
་དགེ་འདུན་	-2726
umul	-2727
▁both	-2728
▁doub	-2729
▁truth	-2730
▁accumul	-2731
▁དེ་བཞིན་དུ	-2732
རྐང	-2733
ནས་དེ	-2734
▁wheel	-2735
▁sravakas	-2736
མ་ཡིན་ནོ་་	-2737
སྦྱིན་	-2738
▁mantra	-2739
▁essential	-2740
itude	-2741
་པོས་	-2742
▁mara	-2743
▁fruit	-2744
▁proph	-2745
མཐོང་ནས་	-2746
▁དཔ	-2747
གཞི་	-2748
▁gath	-2749
▁forest	-2750
སྙིང་པོ་	-2751
▁presence	-2752
་དེ་དག་ནི་	-2753
་སྐྱ	-2754
▁hon	-2755
ining	-2756
ལ་མོ་	-2757
▁grasp	-2758
▁retin	-2759
▁syste	-2760
▁under	-2761
▁entered	-2762
ཐམས་ཅད་ལ་	-2763
་བའི་ཕྱིར་	-2764
bh	-2765
▁bow	-2766
ཞུས་པ་	-2767
▁utter	-2768
▁ཤ་ར་དྭ་ཏིའི་བུ	-2769
ines	-2770
ཕྲག་	-2771
▁convention	-2772
ched	-2773
press	-2774
ཞུ་བ་	-2775
ངས་ཏེ་	-2776
▁sandal	-2777
འཐོབ	-2778
སྐུ་	-2779
སྲིད་	-2780
ན་པའི་ཕྱིར་	-2781
ནས	-2782
ལྟ་བར་	-2783
འི་བར་དུ་	-2784
ཇི་སྙེད་པ་	-2785
▁countless	-2786
ཡོངས་སུ་སྨི	-2787
ར་བྱེད་དོ་་	-2788
mas	-2789
▁beg	-2790
▁don	-2791
ན་གྱིས་བ	-2792
་དེ་བཞིན་དུ	-2793
ཧ་	-2794
ན་ནི་	-2795
▁resp	-2796
གས་སོ་	-2797
ཟས་	-2798
ཀུར་	-2799
ན་གན	-2800
▁live	-2801
▁plac	-2802
▁stain	-2803
ངོ་བོ་ཉིད་	-2804
ls	-2805
yp	-2806
ད་མ	-2807
ི་མ	-2808
▁sandalwood	-2809
▁cr	-2810
ོ་དང་་	-2811
odu	-2812
arer	-2813
ཆེར་	-2814
▁cha	-2815
ཁྱེའུ་	-2816
▁anger	-2817
▁bowed	-2818
▁ocean	-2819
▁views	-2820
ས་སྨྲས་སོ་་	-2821
▁sake	-2822
▁sutra	-2823
▁cour	-2824
གཞོན་ནུ	-2825
འཇུག་པ་	-2826
སླད་དུ་	-2827
▁established	-2828
pra	-2829
ough	-2830
སྤྱོད་པ	-2831
▁contem	-2832
ises	-2833
▁col	-2834
ཕྱོགས་བ	-2835
ལས་ཀྱི་	-2836
▁obtain	-2837
ེ་བར་གཤེ	-2838
▁rob	-2839
haust	-2840
ོད་དོ་་	-2841
ཡིད་ཀྱི་	-2842
ཕྱེ་	-2843
མཆོད་པ	-2844
▁years	-2845
ས་བཀའ་སྩལ་	-2846
བས་སུ་	-2847
▁ཁ་ཅིག་	-2848
རྣམས་ཀྱང་	-2849
ཙན་ད	-2850
ར་པོ	-2851
▁sit	-2852
འདུས་	-2853
▁disp	-2854
▁owing	-2855
ཤེས་པ་འགོག་པར་	-2856
umin	-2857
▁sug	-2858
ཉིད་ལ་	-2859
རྨི་ལམ་	-2860
oke	-2861
arent	-2862
atever	-2863
▁ordin	-2864
iate	-2865
▁unb	-2866
tinct	-2867
▁sounds	-2868
▁whatever	-2869
གི་བ	-2870
▁throughout	-2871
ides	-2872
▁sun	-2873
ལན་གས	-2874
མཚན་ཉིད་	-2875
འི་ཚེ་དེའི་དུས་	-2876
ars	-2877
གཙང་	-2878
ཟངས་	-2879
ལ་ཏེ་	-2880
རྩོན་པ	-2881
ལ་ལོངས་སྤ	-2882
▁སྲ	-2883
▁thirt	-2884
▁whose	-2885
ཁྱོད་ཀྱིས་	-2886
▁immeasurable	-2887
▁inconceivable	-2888
འདི་སྙམ་དུ་སེམས་	-2889
aty	-2890
vas	-2891
གྲུབ	-2892
▁fur	-2893
▁sakra	-2894
▁nonapp	-2895
▁aspects	-2896
▁appeared	-2897
aim	-2898
སྟན་པ	-2899
▁irre	-2900
སྙོམས་	-2901
▁imper	-2902
▁vajra	-2903
nal	-2904
རོལ་	-2905
▁ལྷ་	-2906
llect	-2907
▁afflicted	-2908
རྔ	-2909
ged	-2910
ང་དང་	-2911
རིག་པ་	-2912
▁seeing	-2913
སྟན་པ་ལ་	-2914
ཤཀྱ	-2915
ལ་ལ་	-2916
quest	-2917
▁cand	-2918
sol	-2919
ཟད་	-2920
atta	-2921
land	-2922
ཐུགས་	-2923
▁thinking	-2924
ན་གང་	-2925
ཕུང་པོ	-2926
▁still	-2927
འདུས་བྱ	-2928
ཆེན་པོས་	-2929
ས་སྐྱེ	-2930
▁night	-2931
ང་བ་དང་་	-2932
▁distinct	-2933
▁ལ	-2934
ཞག་	-2935
anas	-2936
ས་བས	-2937
▁cir	-2938
▁men	-2939
སྐོར་བ	-2940
▁eleph	-2941
▁design	-2942
▁contempl	-2943
མ་བྱ	-2944
དེ་བ་	-2945
ཟག་པ་	-2946
ཤིང་་	-2947
▁devas	-2948
རྟོག་པ་	-2949
▁thirty	-2950
ited	-2951
▁sil	-2952
rehens	-2953
རྫོགས་པར་འཚང་	-2954
གང་ཡི	-2955
▁seen	-2956
▁displ	-2957
▁infinite	-2958
ཕྱིར་མི་ལྡ	-2959
ane	-2960
ཞི་པ	-2961
ཞེ་སྡ	-2962
ཅུ་རྩ་	-2963
དག་ཅག་	-2964
ོན་པོ་	-2965
འདས་པའི་དུས་	-2966
he	-2967
ཡང་མི་	-2968
ཚངས་པར་	-2969
སྟོབས་བ	-2970
▁hearer	-2971
▁bhiksus	-2972
ཡང་དག་པའི་	-2973
ek	-2974
ཁྱེའུ	-2975
གང་དུ་	-2976
ཐོས་ནས་	-2977
འཇིགས་པ་	-2978
▁discern	-2979
▁training	-2980
ུ་མོ	-2981
▁vast	-2982
▁gif	-2983
▁jin	-2984
▁found	-2985
▁indiv	-2986
▁add	-2987
itary	-2988
▁perceive	-2989
གྲོང་ཁྱེར་	-2990
ཚོར་བ་དང་་	-2991
▁nonapprehens	-2992
་སྨ	-2993
▁དབ	-2994
འི་བར	-2995
▁action	-2996
འབྱུང་བར་	-2997
▁limitless	-2998
ཡོ	-2999
aka	-3000
▁ke	-3001
▁typ	-3002
མ་དང་་	-3003
▁palms	-3004
▁further	-3005
▁retinue	-3006
རྣམ་གྲངས་འདི་	-3007
མདུ	-3008
▁prov	-3009
▁perfections	-3010
ods	-3011
་དམ་པ་	-3012
ུང་དུ་	-3013
▁merely	-3014
་བྱེད་པ་	-3015
ཁམས་དང་་	-3016
ཉེ་བར་གཞ	-3017
▁universe	-3018
ored	-3019
read	-3020
་པ་བ	-3021
ནགས་	-3022
ེ་ན་	-3023
་བོ་་	-3024
ཡེ་ཤེ	-3025
མཐུ་	-3026
སོར་	-3027
རྒྱ་མཚོ་	-3028
སོང་སྟེ་	-3029
uch	-3030
གསུང་	-3031
▁rain	-3032
▁lived	-3033
སྙམ་མོ་་	-3034
▁ང་	-3035
་བོ་	-3036
མོས་	-3037
ཟོད་པ་	-3038
ོ་བོས་	-3039
་དང་་བྱ	-3040
ས་སྟོང་	-3041
▁follows	-3042
▁mahasattvas	-3043
ྭ་	-3044
ག་ལ་	-3045
ances	-3046
ལེགས་པ	-3047
ུ་དང་་	-3048
▁woman	-3049
▁father	-3050
ཀྱི་བར་དུ་	-3051
gr	-3052
ིད་	-3053
▁cy	-3054
ཆེས་	-3055
ས་སྔ	-3056
▁kim	-3057
arents	-3058
ཤིན་ཏུ	-3059
མ་གྱུར་	-3060
▁destro	-3061
▁approach	-3062
▁afflictive	-3063
em	-3064
ཡ་	-3065
aya	-3066
ཟབ་	-3067
ེས་པ་	-3068
སྐལ་པ་	-3069
▁giving	-3070
གྱིས་ཤིག་	-3071
▁millions	-3072
▁འཇིག་རྟེན་	-3073
ཇི་སྙེད་པ་ཉིད་	-3074
az	-3075
ued	-3076
▁kn	-3077
▁cal	-3078
མཁས་པ་	-3079
ལྟ་བུར་	-3080
▁respond	-3081
གང་བ	-3082
▁cra	-3083
▁rej	-3084
▁days	-3085
▁lack	-3086
་དྲི་མ་	-3087
རབ་འབྱོར་	-3088
▁patience	-3089
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-3090
▁ང	-3091
ins	-3092
ྡུག	-3093
ཡང་་	-3094
▁true	-3095
གཞོན་ནུར་	-3096
▁solitary	-3097
་པའི་ཕྱིར་	-3098
▁དགེ་སློང་དག	-3099
pri	-3100
▁alms	-3101
▁naga	-3102
▁constit	-3103
▁gandhar	-3104
▁brahmins	-3105
▁རབ་འབྱོར	-3106
ཐམས་ཅད་སྤངས་	-3107
སྡིག	-3108
མཚམས་	-3109
ྲམ་ཟེའི་	-3110
་དགེ་བའི་རྩ་བ་	-3111
▁སངས་རྒྱས་ཀྱི་	-3112
ret	-3113
▁enc	-3114
itage	-3115
ོས་པ་	-3116
▁spoke	-3117
ཡང་དག་པར་བ	-3118
གཏི་མ	-3119
▁anal	-3120
▁offered	-3121
▁aspiration	-3122
ལ་ཕྱག་འཚལ་ལོ་་	-3123
way	-3124
▁kimn	-3125
▁knows	-3126
ཁོང་དུ་	-3127
མ་ཐག་ཏུ་	-3128
▁རྒྱལ་པོ་	-3129
ཀུར་སྟ	-3130
▁reality	-3131
་རིའི་བུ་	-3132
ཕ་རོལ་ཏུ་ཕྱིན་པ	-3133
དེ་བ	-3134
ོམ་པ་	-3135
ྲམ་ཟེ	-3136
གང་དང་	-3137
གཟུང་བ	-3138
▁innumerable	-3139
ུད	-3140
ོ་དང་	-3141
▁འདི་ནི་	-3142
tle	-3143
ཁྲིག	-3144
▁ban	-3145
▁eff	-3146
སྦྱར་བ	-3147
ཁྲག་ཁྲིག	-3148
▁experience	-3149
ཐ་	-3150
▁stab	-3151
▁produ	-3152
▁applic	-3153
▁parents	-3154
ཉིད་མངོན་སུམ	-3155
ཐེ་	-3156
་དམ་	-3157
▁sum	-3158
ང་གི་	-3159
ཐོགས་	-3160
▁seek	-3161
ཐལ་མོ་	-3162
དག་གི་	-3163
གྲོགས་པ	-3164
་བསམ་གྱིས་མི་ཁྱབ	-3165
▁quest	-3166
▁request	-3167
▁skillful	-3168
ར་འགྱུར་རོ་	-3169
ད་་	-3170
ཕྲེ	-3171
lect	-3172
འོན་	-3173
ively	-3174
ལྟ་བ་	-3175
▁dark	-3176
▁signs	-3177
▁women	-3178
རྣམ་པར་ཐར	-3179
གང་ཡིན་པ་དེ་ནི་	-3180
རྫོགས་པར་འཚང་རྒྱ	-3181
ལྟར	-3182
ག་པར་	-3183
▁བཙུན་པ་	-3184
ika	-3185
ཆར་	-3186
ཤོག་	-3187
ལྡན་པ	-3188
▁cont	-3189
▁inex	-3190
▁left	-3191
མ་བྱས་	-3192
མཛད་པ་	-3193
▁hearers	-3194
ཞེས་བྱ་བར་	-3195
▁characteristics	-3196
འོད	-3197
virt	-3198
ences	-3199
▁hair	-3200
▁གལ་ཏེ་	-3201
▁friends	-3202
▁ཤེས་རབ་	-3203
འདི་དག་ནི་	-3204
ཅིང	-3205
▁subl	-3206
ཡང་དག་	-3207
▁གཟུགས་	-3208
་དག་ཀྱང་	-3209
ཀྱིས་དེ་	-3210
་ལ	-3211
་བཤ	-3212
▁མ་	-3213
ཅེ་ན་	-3214
▁next	-3215
ང་དང་་	-3216
▁sublime	-3217
par	-3218
▁gir	-3219
མ་འདྲ	-3220
▁given	-3221
▁reborn	-3222
་པར་འགྱུར་་	-3223
abudd	-3224
▁quick	-3225
ཞུགས་པ་	-3226
▁spl	-3227
▁sight	-3228
▁actual	-3229
▁disapp	-3230
ལ་མཁས་པ་	-3231
མངོ	-3232
▁gl	-3233
icult	-3234
ྡུག་བསྔ	-3235
▁hearing	-3236
▁difficult	-3237
་བཅོམ་ལྡན་འད	-3238
སླབ	-3239
ully	-3240
ན་གང	-3241
▁lion	-3242
▁stri	-3243
ཞུགས་པ	-3244
འི་ཚིག	-3245
ཐམས་ཅད་དུ་	-3246
▁practiced	-3247
་བྱུང་ངོ་་་	-3248
ས་བཅོམ་ལྡན་འད	-3249
ix	-3250
རས་	-3251
eness	-3252
ཁོང་དུ་ཆུ	-3253
མེད་པ་དང་	-3254
▁ཁྱིམ་བདག	-3255
bs	-3256
ps	-3257
▁circ	-3258
གཤེགས་	-3259
ས་སྣ	-3260
▁put	-3261
ually	-3262
ཅིའི་	-3263
མཛོད་	-3264
འདི་ལ	-3265
རྒྱན་	-3266
ློ་གྲོས་	-3267
▁imperman	-3268
enty	-3269
ཚངས་པ	-3270
འགྲུབ	-3271
▁ways	-3272
▁alone	-3273
▁praty	-3274
▁praised	-3275
▁children	-3276
▁eighteen	-3277
als	-3278
འུ་	-3279
▁མི	-3280
དང་བ	-3281
▁case	-3282
▁tong	-3283
▁nagas	-3284
་དེ་དག་གི་	-3285
ཕུན་སུམ་ཚོགས་པ་	-3286
ཡོངས་སུ་རྫོགས་པ	-3287
་བྱིན་	-3288
▁obser	-3289
ོད་ཀྱི་	-3290
▁pratyek	-3291
ག་ལ་བ་དེར་	-3292
▁aspirations	-3293
ཆོ་	-3294
▁pa	-3295
ison	-3296
ལམ་བ	-3297
▁nonent	-3298
▁irrevers	-3299
་དང་ལྡན་པའི་	-3300
▁མད་གལ་གྱི་བུ་	-3301
ife	-3302
oura	-3303
མཚུང	-3304
སྟོང	-3305
▁depend	-3306
▁worship	-3307
ཆེ་བ་	-3308
▁burn	-3309
འཇིགས་པ	-3310
▁establish	-3311
ལ་ཕ	-3312
aras	-3313
▁gain	-3314
གང་ཡང་	-3315
འདོད་པའི་	-3316
▁pratyekabudd	-3317
རྩི	-3318
alok	-3319
འམ་བ	-3320
▁min	-3321
ཀྱིལ་	-3322
▁need	-3323
▁drink	-3324
▁guard	-3325
▁marks	-3326
གང་གིས་	-3327
▁return	-3328
་དགེ་སློང	-3329
གསུམ་གྱི་	-3330
ཤིག	-3331
རྟོག་	-3332
▁speak	-3333
▁arhats	-3334
▁individ	-3335
▁teaches	-3336
▁དེ་ནས་བ	-3337
akes	-3338
oken	-3339
་དབེ	-3340
ཉམས་	-3341
ེ་མ་	-3342
anges	-3343
▁refu	-3344
གྱིས་་	-3345
འདིའི་	-3346
verance	-3347
གཟི་བརྗ	-3348
གཟུགས་བ	-3349
▁disple	-3350
རྣམ་པར་ཤེས་པ	-3351
▁ཀུན་དགའ་བོ་	-3352
▁mag	-3353
མོའི་	-3354
▁wind	-3355
▁becom	-3356
ད་དུ	-3357
ག་པའི་	-3358
འཐུན་པ	-3359
▁bound	-3360
ཡོད་དེ་	-3361
ལགས་སོ་	-3362
▁reflect	-3363
▁heritage	-3364
▁everything	-3365
སྤོབ	-3366
འོངས་	-3367
ར་བྱ་བ	-3368
སྙེན་བ	-3369
▁karma	-3370
▁arrived	-3371
where	-3372
་བདུད་	-3373
ཅེས་བྱ་བ	-3374
ཞུ་བ་ཞུས་པ་	-3375
day	-3376
མཆོད	-3377
field	-3378
སྐྱེས་	-3379
་དེ་དག་གིས་	-3380
ཁང་བ	-3381
vered	-3382
་དཔོན་	-3383
་བདེ་བ	-3384
▁temple	-3385
▁ripened	-3386
▁reco	-3387
▁side	-3388
་དེ་ཡི་	-3389
ར་བྱའོ་	-3390
▁however	-3391
ches	-3392
tood	-3393
ར་བཅ	-3394
▁lam	-3395
གཙུག་	-3396
མཆིས་	-3397
ཐོབ་པ་	-3398
▁deeds	-3399
་པར་བྱ་	-3400
སྐྱེས་པ	-3401
ལྷའི་བུ་	-3402
▁ཆོས་ཀྱི་	-3403
ja	-3404
ows	-3405
་སྒྲ	-3406
▁commit	-3407
ས་སེམས་ཅ	-3408
མ་ལ	-3409
▁univ	-3410
་དེ་ནི	-3411
མེ་ཏོག	-3412
འཁོར་ལོ	-3413
▁understood	-3414
▁འདི་ལྟ་སྟེ	-3415
▁buddhafield	-3416
ཁང	-3417
▁mus	-3418
་དཔག་	-3419
ར་བྱ་	-3420
སྙམ་དུ	-3421
▁tongue	-3422
▁yaksas	-3423
ཞུགས་ཏེ་	-3424
་དེ་ལ་ཡང་	-3425
▁དེ་ནས་དེ་	-3426
རིན་པོ་ཆེའི་	-3427
ཚི	-3428
male	-3429
ས་དྲ	-3430
▁female	-3431
▁stream	-3432
འི་དབང་པོ	-3433
cip	-3434
མཉམ	-3435
▁fact	-3436
▁tast	-3437
▁example	-3438
ཟླ་	-3439
▁far	-3440
▁ren	-3441
▁tam	-3442
འི་བས	-3443
▁created	-3444
སྔོན་གྱི་	-3445
▁individual	-3446
▁wife	-3447
quence	-3448
སྙམ་ནས་	-3449
uring	-3450
▁nine	-3451
་དེ་དང་	-3452
མེད་དེ་	-3453
ལ་བ་དང་་	-3454
་དྲང་སྲོང་	-3455
▁cut	-3456
ality	-3457
▁back	-3458
འཕགས་པ	-3459
རྡོ་རྗེ་	-3460
ཨ་	-3461
སློབ	-3462
▁occ	-3463
ཡོད་པ	-3464
སྙིང་པོ	-3465
▁quickly	-3466
ར་ད	-3467
▁die	-3468
འི་ཚོགས་	-3469
ཆེ་བ	-3470
ལ་མག	-3471
▁elo	-3472
▁stup	-3473
▁engag	-3474
མིག་གི་	-3475
སྤྱད་པ་	-3476
ཕྱི་ཞིག་	-3477
▁དགེ་སློང་	-3478
ioned	-3479
▁keep	-3480
▁reas	-3481
་བདུན་	-3482
སྐལ་པར་	-3483
ོག་པའི་	-3484
▁though	-3485
▁gateway	-3486
ེབ	-3487
ནས་སུ་	-3488
▁avalok	-3489
▁refuge	-3490
▁illumin	-3491
▁skilled	-3492
▁mountains	-3493
▁remaining	-3494
་བྱད་	-3495
▁nose	-3496
ཡིད་དུ་	-3497
ོགས་སུ་	-3498
རིན་ཆེན་	-3499
ལྟ་བུའི་	-3500
ས་པར་འགྱུར་	-3501
▁avalokites	-3502
ལྗ	-3503
▁saky	-3504
ལ་གྱི་	-3505
mediate	-3506
་དག་གི་	-3507
▁prostr	-3508
▁display	-3509
ཁྱིམ་བདག་	-3510
གྱུར་ཏོ་་	-3511
རིགས་ཀྱི་བུ	-3512
sw	-3513
▁cro	-3514
▁imm	-3515
ཅིང་་་	-3516
▁spoken	-3517
▁objects	-3518
འགྱུར་བ་དང་་	-3519
་དཔག་ཏུ་མེད་པ་	-3520
ning	-3521
▁opp	-3522
▁answ	-3523
མ་འདྲེས་པ	-3524
▁neg	-3525
སྟེ་བ	-3526
ཆགས་པ་	-3527
ར་བྱས་	-3528
འི་ཚུལ་	-3529
ཉིད་ཀྱིས་	-3530
ཡིད	-3531
སྒྲི	-3532
གདུགས་	-3533
འཇུག་པ	-3534
▁attend	-3535
▁stainless	-3536
▁practicing	-3537
གུ	-3538
ལྟ་ན་	-3539
མེད་དོ་	-3540
སྔོན་བྱུང་བ་	-3541
དབ	-3542
ར་དང་	-3543
▁realiz	-3544
འདུག་གོ་་	-3545
▁བྱང་ཆུབ་	-3546
▁explained	-3547
atn	-3548
fully	-3549
འི་དོ	-3550
▁nonex	-3551
▁point	-3552
ཁང་བཟངས་	-3553
ཇི་ལྟར་ན	-3554
▁possessed	-3555
ཟི	-3556
ཞིན་	-3557
rought	-3558
▁clear	-3559
▁praise	-3560
▁vision	-3561
▁learned	-3562
▁nonexist	-3563
སྦྱིན་པའི་	-3564
▁attainment	-3565
ler	-3566
▁bel	-3567
▁pay	-3568
ད་པས་	-3569
ུང་བར་	-3570
▁higher	-3571
རས་གཟིགས་	-3572
▁conditions	-3573
ols	-3574
▁purs	-3575
་སྟེ་་	-3576
ར་བགྱི་	-3577
རྗེས་སུ	-3578
▁twenty	-3579
▁incense	-3580
ལྔ་	-3581
་དྲུག	-3582
མོས་པ	-3583
ication	-3584
▁wishes	-3585
་པར་གྱུར་ཅིག་	-3586
ཚིགས་སུ་བཅད་པ་	-3587
▁pratyekabuddhas	-3588
གཅོ	-3589
ངས་པ	-3590
ུས་བ	-3591
▁pain	-3592
འདི་དག	-3593
▁types	-3594
▁ganges	-3595
རབ་ཏུ་བྱུང་ནས་	-3596
ཁོ་ན	-3597
ཟླ་བ	-3598
ཟླ་བ་	-3599
མདོ་སྡེ་	-3600
▁brought	-3601
ཁོ་ན་	-3602
སྐོར་	-3603
ུམ་པ་	-3604
མ་མཆིས་	-3605
▁perception	-3606
་དྷ	-3607
ཅིང་བ	-3608
འདྲ་བ	-3609
རྙེད་	-3610
ུང་གི་	-3611
▁addre	-3612
▁perse	-3613
མཐོང་བ་	-3614
▁achieve	-3615
ང་ཆུབ་སེམས་དཔས་	-3616
ང་་	-3617
མི་སྣང་བ	-3618
▁garland	-3619
▁whoever	-3620
▁irreversible	-3621
iot	-3622
ases	-3623
soci	-3624
་བསྡ	-3625
འདྲི	-3626
▁tou	-3627
ུ་དང་	-3628
▁extre	-3629
▁names	-3630
▁river	-3631
▁toler	-3632
cif	-3633
ract	-3634
ཁྱམས་	-3635
མཁས་པ	-3636
་དང་མི	-3637
གནས་སུ་	-3638
▁animal	-3639
▁splend	-3640
སྙེན་བཀུ	-3641
ེ་བའི་རྩ	-3642
▁chariot	-3643
▁discour	-3644
ལ་སོགས་པ་	-3645
འདི་ལྟ་བུ་	-3646
་བརྒྱ་སྟོང་	-3647
ཟག་	-3648
preh	-3649
་བསླ	-3650
ཟིལ་	-3651
ཞི་བ་	-3652
ས་སྒྱ	-3653
སྙེད་	-3654
▁grain	-3655
▁associ	-3656
ཚིག་བླ་དག	-3657
་དགེ་བའི་རྩ་བ	-3658
▁མད་གལ་གྱི་བུ	-3659
oic	-3660
རྡུལ་	-3661
▁find	-3662
་དང་་སྐ	-3663
ལེགས་སོ་	-3664
ནས་དེ་བཞི	-3665
▁conceptual	-3666
མངོན་པར་ཤེས་པ་	-3667
ོལ་བ་	-3668
▁decl	-3669
▁compreh	-3670
▁pleasure	-3671
རྩེ	-3672
▁jo	-3673
▁thr	-3674
ངོ་མཚ	-3675
▁medic	-3676
་དཀྱིལ་	-3677
གསོལ་པ་	-3678
ད་པར་བྱ	-3679
ནོར་བུ་	-3680
▁དེ་ནས་དེ	-3681
▁nonentities	-3682
▁reme	-3683
་བདག་གིས་	-3684
་སྲ	-3685
▁old	-3686
▁best	-3687
▁much	-3688
ཁ་དོག་	-3689
་དག་ནི་	-3690
ཁམས་དང་	-3691
▁prophes	-3692
སྙིང་རྗེ་	-3693
▁avalokitesvara	-3694
tras	-3695
ཕྱུང་	-3696
ངས་ནས་	-3697
▁demon	-3698
འཕགས་པ་	-3699
་དམ་པའི་	-3700
ib	-3701
alk	-3702
arch	-3703
ones	-3704
ཤཀྱ་	-3705
གས་པས་	-3706
ཆོས་སྨྲ	-3707
ཚངས་པའི་	-3708
ོ་བོས་ཕྱག་འཚ	-3709
འཕེ	-3710
ཐར་བ	-3711
འཆི་	-3712
aterial	-3713
་དགའ་བ་	-3714
ru	-3715
ཆ་	-3716
ྲག་	-3717
▁ste	-3718
claim	-3719
ently	-3720
ersal	-3721
ས་སྒྲ	-3722
▁prop	-3723
ཚངས་པ་	-3724
▁defile	-3725
the	-3726
ས་དབ	-3727
▁mil	-3728
ister	-3729
ormed	-3730
རྒྱུད་	-3731
▁robes	-3732
▁བདག་ཅག་	-3733
▁delighted	-3734
་བཏ	-3735
▁holy	-3736
འ་ཞིག་	-3737
ར་དང་་	-3738
ཙན་དན་གྱི་	-3739
སྤྱོད་ཡུལ་	-3740
་དགེ་སློང་གི	-3741
ild	-3742
་དགུ	-3743
▁sal	-3744
tyard	-3745
▁sour	-3746
ུམ་དུ་	-3747
▁nonvirt	-3748
་དེ་དག་ལ་	-3749
▁courtyard	-3750
▁eloquence	-3751
▁practices	-3752
སེམས་ཅན་དམྱ	-3753
ཐམས་ཅད་ཀྱིས་	-3754
སྐལ་པར་ལན་གས	-3755
▁ཁྱིམ་བདག་འདི་ལ	-3756
iled	-3757
གས་་	-3758
ཡི་་	-3759
▁along	-3760
▁fault	-3761
▁myself	-3762
▁exhaust	-3763
▁kingdom	-3764
་དང་བྲལ་བ་	-3765
▁victorious	-3766
ཞུ་བ་ཞུས་པ་ན་	-3767
ཏ་	-3768
yal	-3769
གང་ག	-3770
ལས་ལ	-3771
usion	-3772
▁tell	-3773
▁color	-3774
▁trained	-3775
▁darkness	-3776
▁wherever	-3777
མཉེས་པར་བྱེད	-3778
འམ་རིགས་ཀྱི་བ	-3779
ཤེས་པ་དེ་ལ་ཡང་	-3780
ལ་མགོ་བོས་ཕྱག་འཚ	-3781
མཇ	-3782
མན	-3783
ཁྱོད	-3784
▁red	-3785
སྤོས་	-3786
སྣང་བ་	-3787
▁carry	-3788
▁sugata	-3789
▁unborn	-3790
གཞན་ཡང་བྱ	-3791
ཡུན་	-3792
▁eat	-3793
་དད་པ་	-3794
གསོལ་པ	-3795
་བྱེད་པ	-3796
▁second	-3797
་བྱས་ཏེ་	-3798
སྐྱེད་པ་	-3799
▁tolerance	-3800
▁inconceivably	-3801
know	-3802
འདབ་	-3803
རིམ་	-3804
ག་དང་	-3805
▁abod	-3806
ས་པ་ལ་	-3807
▁analog	-3808
▁transf	-3809
ཤ་	-3810
two	-3811
ocos	-3812
་སྣ་	-3813
ཅུའི་	-3814
ས་བྱི	-3815
▁cogn	-3816
▁meth	-3817
▁told	-3818
་དེ་དང	-3819
▁voice	-3820
་དེ་དག་གི	-3821
ར་གྱུར་ཏེ་	-3822
▁daughters	-3823
ཆེན་པོ་ཤེས་རབ་	-3824
▁བསྐལ་པར་ལན་གས	-3825
urb	-3826
རིང་	-3827
▁matur	-3828
▁གང་གི་	-3829
▁གང་དག་	-3830
▁persons	-3831
▁support	-3832
▁worldly	-3833
་སངས་རྒྱས་	-3834
སུམ་ཅུ་རྩ་	-3835
ita	-3836
ased	-3837
ཆེད་	-3838
ུབས་	-3839
▁eth	-3840
ྱིངས་	-3841
▁royal	-3842
▁making	-3843
▁སུ་ནི་	-3844
ྭ་བརྒྱད་	-3845
ལེགས་པར་བ	-3846
ཟེ	-3847
dra	-3848
▁sm	-3849
▁emb	-3850
ཚུལ་བ	-3851
▁done	-3852
ལ་འབྱོ	-3853
▁began	-3854
▁vimal	-3855
▁suffer	-3856
མི་འགྱུར་རོ་་	-3857
▁applications	-3858
ken	-3859
ངག་	-3860
ཆད་	-3861
རུ་	-3862
▁va	-3863
▁གླ	-3864
མཆེད	-3865
▁rise	-3866
གཉིས་སུ་	-3867
▁ripening	-3868
▁maj	-3869
antly	-3870
ར་པོ་	-3871
་དྲི་ཟ	-3872
▁doubt	-3873
་བསྐྱེད	-3874
▁eighty	-3875
▁ཨ	-3876
ཞལ་	-3877
འབྱི	-3878
▁sme	-3879
་བཏང་	-3880
་དག་གི	-3881
ནི་དེ་	-3882
གསེར་གྱི་	-3883
▁spiritual	-3884
▁accomplished	-3885
ྱངས་	-3886
▁boy	-3887
▁mah	-3888
▁mait	-3889
▁happy	-3890
▁travel	-3891
▁conditioned	-3892
▁ཆོས་ཐམས་ཅད་	-3893
igr	-3894
ird	-3895
སྲེ	-3896
ling	-3897
ured	-3898
▁mod	-3899
▁mom	-3900
▁nar	-3901
▁ཇི་	-3902
▁milk	-3903
ཐད་དུ་	-3904
འདྲ་བ་	-3905
ས་ཀྱང་	-3906
ར་བྱེད་་	-3907
▁བདག་གིས་	-3908
ཁམས་ཤེས་པ་	-3909
ཅང་	-3910
གཏོང་བ	-3911
▁effort	-3912
▁ethical	-3913
▁appropri	-3914
▁དེ་ནས་བྱ	-3915
▁manifestly	-3916
▁meditation	-3917
་དཔག་ཏུ་མེད་པ	-3918
▁དེ་ན	-3919
ཅི་ཡང་	-3920
ན་བདག་	-3921
ཡིན་པར་	-3922
▁palace	-3923
▁utterly	-3924
▁surround	-3925
▁གཞོན་ནུ་	-3926
aw	-3927
ནུ	-3928
ཀླུང་	-3929
▁insp	-3930
ཀྱང་་་	-3931
▁conta	-3932
▁truths	-3933
ཏིང་འཛིན་	-3934
ཟིལ་གྱིས་	-3935
གཟུགས་ཀྱི་	-3936
uta	-3937
ངས་བ	-3938
ལོ་་	-3939
▁bha	-3940
chili	-3941
▁rose	-3942
▁today	-3943
་བྱུང་བ	-3944
ཁྱོད་ལ་	-3945
ལོངས་སྤ	-3946
སྐྱེ་བའི་	-3947
ཚངས་པར་སྤྱོད་པ་	-3948
ད་དོ་	-3949
▁sick	-3950
རྒྱུན་	-3951
▁youth	-3952
་དེ་ནས་	-3953
ད་པ་དང་	-3954
▁arising	-3955
chiliocos	-3956
སེམས་ཀྱི་	-3957
▁stability	-3958
རྗེས་སུ་མི་	-3959
ont	-3960
ོ་བྲ	-3961
▁dec	-3962
▁dra	-3963
ཆགས་པ	-3964
ུལ་པ་	-3965
▁sams	-3966
▁pride	-3967
་བྱང་ཆུབ	-3968
གཏི་མུག་	-3969
རྣམ་པར་བྱ	-3970
ལ་བཀའ་སྩལ་པ་	-3971
cet	-3972
isen	-3973
▁cap	-3974
▁unf	-3975
སྤོང་བ	-3976
▁quint	-3977
▁wrong	-3978
འབྲས་བུ	-3979
▁proper	-3980
རྣལ་འབྱོ	-3981
ཤེས་སོ་་	-3982
▁illness	-3983
རིག་པ་དང་	-3984
▁universal	-3985
ཅོམ་ལྡན་འདས་ཀྱི་	-3986
འགྱ	-3987
མཆེད་	-3988
སྐྱེས་པ་	-3989
ལ་སྙོམས་པར་	-3990
ened	-3991
ཉི་ཤ	-3992
འགྲོ	-3993
འི་དྲ	-3994
རྣམས་ལ	-3995
མངོན་པར་ཞེ	-3996
ཆོས་མ་འདྲེས་པ	-3997
ས་སྙ	-3998
▁sou	-3999
asure	-4000
ནས་དག	-4001
མཐོང་་	-4002
▁enter	-4003
ལྷ་མ་ཡི	-4004
▁acquire	-4005
ཁྱོད་ཀྱི་	-4006
▁sees	-4007
▁moment	-4008
གནོད་སྦྱི	-4009
་དང་བཅས་པའི་	-4010
▁trichiliocos	-4011
cus	-4012
▁most	-4013
ལ་དང་་	-4014
▁mount	-4015
མྱུར་དུ་	-4016
འདི་ཉིད་	-4017
རྣམས་ཀྱིས་བ	-4018
འཇིག་རྟེན་དུ་	-4019
བ་པ	-4020
སྦྲ	-4021
anim	-4022
▁mid	-4023
▁mend	-4024
▁ratn	-4025
འོང་བ་	-4026
▁verse	-4027
མཉན་དུ་	-4028
ཞུགས་པའི་	-4029
མོ་བ	-4030
སྒོམ	-4031
ལམ་བཏ	-4032
ཙམ་དུ་	-4033
▁ascet	-4034
▁intell	-4035
▁maitre	-4036
་དགེ་འདུ	-4037
་བྱས་ནས་	-4038
ན་དམ་པར་	-4039
མི་དམིགས་	-4040
ར་བྱེད་དེ་	-4041
་དྲན་པ་ཉེ་བར་གཞ	-4042
▁ས	-4043
hind	-4044
་བསྲ	-4045
▁fort	-4046
གནས་པའི་	-4047
གནས་སོ་་	-4048
འདྲེན་པ་	-4049
▁pleased	-4050
གཟི་བརྗིད་	-4051
ས་བཀའ་སྩལ་ཏོ་་	-4052
cle	-4053
སྔར་	-4054
▁gra	-4055
ར་མི་	-4056
▁gard	-4057
▁pray	-4058
ཆོས་ལ་	-4059
▁maitreya	-4060
ཙན་དན་གྱི་ཁྱམས་	-4061
anqu	-4062
ceed	-4063
ཡི་ར	-4064
འཛམ་བ	-4065
ལ་དང་	-4066
▁begin	-4067
་དང་་སྤ	-4068
▁longer	-4069
▁mendic	-4070
གང་ཡིན་པ་	-4071
ཆོས་སྟོན་	-4072
▁material	-4073
▁splendor	-4074
འཁོར་ལོས་སྒྱ	-4075
tama	-4076
▁stud	-4077
ཟབ་མོ་	-4078
འཇིགས་	-4079
ཡོ་བྱད་	-4080
