好的爱情使你通过一个人看到整个世界，坏的爱情使你为了一个人舍弃整个世界。
如果你真要梦想成真，就先从梦中醒来。
有时候，最好的方法就是什么也不做
這個世界最強大的人，就是那些能一個人孤单生活的人
你如果还相信她爱你，你就是在欺骗自己。
清晨 阳光 微风 爱人 生活灿烂美好的象想象一样
不需要后悔太多， 因为即使时光倒流 ，不属于我们的还是抓不到。
越长大越孤单 ，越长大越不安
人生最糟的不是失去爱的人，而是因为太爱一个人而失去了自己
人生就是这样的往往你觉得重要的到最后都变成最不重要了。珍惜才是拥有一切的开始
为的都是最后的那个结果我们带着各自的理由不顾一切地去奋斗着,拼搏着,为的不过是最后那个我们都想要的结果.
那么华丽的外表，却只是你虚伪的掩饰
有时候，一个人选择离开不是因为自私，而是他心里清楚如果留下来，事情会变得更糟。
去爱一个拥有和给你正面能量的人
无论去到那儿,什么天气,记得带上自己的阳光
生命中有许多你不想做却不能不做的事，这就是责任；生命中有许多你想做却不能做的事，这就是命运。
中国的发展不会阻碍任何人，因为其发展观对世界和平发展有所贡献
如果你选择一条保守的线路，就只能实现一个狭窄的目标
有很多人会叫你的名字，但只有一个人让你的名字听起来那么特别。来自
你唯一应该努力超越的人，就是昨天的自己
生活中最神奇的事往往发生在你准备放弃希望的那一刻
当你停止追逐错误的事物，就给了那些正确的事物一个机会，让他们抓住你
转发微博生活的主题就是，面对复杂，保持欢喜。
在你的梦想变成现实之前，永不放弃。早
我将暴风般的爱情藏在心底，那是为了不给对方任何心理压力，我的爱情越是珍贵，相对地，也越珍惜别人的爱情
不要失去希望，你永远不知道明天会带来什么。
我从不喜欢让别人看见我的眼泪，我宁可让别人觉得我快乐得没心没肺，也不愿意让自己看起来委屈可怜。
忘记一个人为什么要一辈子，因为你根本没有试着去忘记，而是一直在怀念，在期待，在做梦
有些人总会找到原因去讨厌你，如果他们找不到一个好一点的理由，那你连呼吸也会让他们讨厌。
当你不能再拥有的时候，唯一可以做的就是令自己不要忘记
你见过这样自娱自乐的吗
连幸福是什么都不知道，你拿什么给别人幸福。
绝大部分你所担心的事情，都是没有发生的
有一天那个人走进了你的生命，你就会明白，真爱总是值得等待的
方向错了再怎么努力都不会达到目
坏记性的好处在于可以多次如同第一次般的享受到同一个美好事物带来的欢乐。请关注
不知从什么时候开始，我变得连自己都感到陌生。
太多时候，我们之所以原谅一个人，只是因为我们不想失去他，尽管他并不值得宽恕
我想知道为什么微博阻止我们张贴评论几天？我们仍然可以在集团的区域。
总是听从内心的声音。因为即便它长在你的左边，它却总是对的
你无法取悦每一个人，你最应该做的事情就是相信自己，做你认为对的事。 晚安
长大并成为真实的自己是需要勇气的
当生活给你一百个理由哭泣时，你就拿出一千个理由笑给它看。
喜欢你过的生活，过你喜欢的生活。 我在
转发微博。“不是每一次努力都会有收获，但是，每一次收获都必须努力，这是一个不公平的不可逆转的命题
当你拥有不可撼动的自信，你的整个世界都会变得更好
在这个世界上，只有真正快乐的男人，才能带给女人真正的快乐
虽然这是一项令人劳累的工作，但是我们觉得为世界各地的残疾朋友服务是无尚荣耀的事情
全世界最勇猛的斗士是那些没有什么可以失去的人
他并不是不爱你，只是没有按你想要的方式爱你。。。
人生最大的挑战之一就是，在一个丧失自我的世界中保持自我。
永远不要认为我们可以逃避，我们的每一步都决定着最后的结局，我们的脚正在走向我们自己选定的终点
有些人说眼见为实，但是眼睛也会欺骗你。重要的不是你看见了什么，而是你是否透过表象看到了真相。
世界这么大我们还是遇见了，世界这么小我们还是错过了。
未来是从今天开始的，不是明天
我只是需要一个可以说话的人
只是难免埋怨时间的手，把相爱写成相爱过。 来自
别人会忘记你说过的话，做过的事。但永远不会忘记你给他们的感觉
人生最大的遗憾，莫过于错误的坚持，和轻易的放弃
世界很小,小到一个转身,就不知道会遇见什么人;世界很大,大到一个转身,就不知道会失去什么人
对一颗不快乐的心，一个无声的拥抱胜过千言万语
纯浓的巧克力，就像初尝爱情的滋味那般美好。
偶尔要回头看看，否则永远都在追寻，而不知道自己失去了什么。
人生只有走出来的美丽，没有等出来的辉煌
无论过去发生过什么，无论你是否准备好了，下一刻都是一个崭新的开始!
转发微博。有一次，我们梦见大家都是不相识的。  我们醒了，却知道我们原是相亲相爱的
我们不敢不是因为事情难，是因为我们不敢所以事情变难了
有一个地方，就算是买了车票上了车，也不一定能到达……
无论过去发生过什么，无论你是否准备好了，下一刻都是一个崭新的开始
与其用泪水悔恨昨天，不如用汗水拼搏今天
早上最美好的部分就是知道有那么一个人正静静地等着你醒来。  早安
最后和你在一起的人，往往是你想不到的人
看来你要变强壮啦！哈哈哈哈哈让一个人变强大的最好方式，就是拥有一个想要保护的人
我觉得我就是一文盲
成熟的标志不是会说大道理，而是你开始去理解身边的小事情。
新年快乐!
改变心态只需一分钟，而这一分钟却能改变一整天。
一旦使用该机器，你们将会增产30%，而且一个人可以顶3个人使用。
太耀眼的城市不适合看星星，就象你的心不适合谈安定。
迷上一个人只需一分钟，喜欢上一个人需要一小时，爱上一个人则要一天，然而，忘记一个人却是一辈子的事情
享受生命中的小事情，因为有一天你回首往事，也许会发现它们其实是很重要的事情
做你自己，有一天你会找到一个人，他会爱上你的一切，无论你有无缺点。[抱抱] 美丽英语尽在
转发//@经典英文语录精选:生活中会发生什么，我们无法选择，但至少，我们可以选择怎样面对。
在生活的键盘上，你总需要一只手指去按退出键。
你幻想着要拯救全世界，其实你才是需要被拯救的人
当我们第一次相见，我并没想到你对我如此重要。。
与其等别人来爱你，不如自己学着多爱自己，如果今天没有比昨天更喜欢自己，那明天对你又有什么意义呢
学会欣赏自己拥有什么，之前的时间逼着你欣赏你的
在生活中，我们将遇到无法克服的困难。有时我们感到无助并陷入绝望的境地。在这种情况下，何去何从取决于我们是否拥有足够的勇于拼搏的精神
我们应该珍惜我们永恒的友谊
我也说不出任何话了
未来是这样一件东西,每个人都以每小时六十分钟的速度朝它走去,不管他做什么,也不管他是谁.
微笑是改善容貌的一种并不昂贵的方式
转发微博。 英语围脖:钱无法买到一切，但有钱了，一切会容易得多
有时候，你选择与某人保持距离，不是因为不在乎，而是因为你清楚的知道，他不属于你
总有一天，总有一个人会来到你的生命，并像你一直梦想的那样来爱你。 我在
如下图所示，中国的消费增长是在世界主要经济体中增长最快的，年增长率是7.3%。如一些人在我微博上的评论或者有些报纸文章所称的那样，混淆GDP中的消费比率是很低级的经济错误
喜欢一个人是宿命
能发现自己的错误是智慧，能改正自己的错误是勇敢
每个人都生活在各自过去中，我们用一分钟去认识一个人，用一小时去喜欢一个人，再用一天去爱上一个人，到最后，却用一辈子去忘记一个人
当生活变得更艰难，你也可以把自己变得更强大
谢谢你曾经来过，很遗憾你还是走开了。
有時候，你給別人最簡單的建議，卻是自己最難做到的。
三分之二的争执源于男性觉得温度过高而女性觉得冷。超过一半人认为家里太热无法入睡。
转发微博。有些人,不用任何动作和表情,仅仅的存在,就足以打动这个世界.
钱无法买到一切，但有钱了，一切会容易得多
为什么我还是如此的担心失去你，即使你都已经不是我的?
我之所以懂得爱都是因为你。
青春，沿途再美的风景也只不过是一纸风华。
/ 你是幸运的，因为你可以选择爱我或不爱我，而我只能选择爱你还是更爱你。
我最需要的就是你需要我
知道吗？那个人出现在你梦中，是因为你那个人想见你。
我只是一朵向日葵，等待着属于我的唯一的阳光
我想给你幸福，却走不进你的世界。来自
快乐就在你手里
信任就如同一个一岁小孩的感觉，当你将他扔向天空的时候他会笑，因为他知道你会接住他。这就是信任。（关注
's you. 我终于找到一个理由继续活着，而这个原因，亲爱的，是你
写给2013的自己
吴语：不是不能征服世界，而是不能征服自己。
越早把孩子当成大人，他就越早成为大人
.. //@一句心情签名:有时候，同样的一件事情，我们可以去安慰别人，却说服不了自己
我的世界不允许你的消失,不管结局是否完美
在找到合适的人之前...唯一需要做的...就是让自己足够的优秀...
无论多么艰难，都要继续向前，因为只有你放弃的那一刻，你才输了 。早安
你能做的最伤心的事情就是，看着你爱的人爱着别人。
谨记：一次一天就是未来。
有时候，让你难过的并不是痛苦本身，而是你自己的消极想法让事情看起来更糟。
努力工作，保持开朗，让爱照料剩下的一切。
那些能把你伤得最痛的人，通常都是你爱得最深的人。
这个世界上最好的爱，就是让自己爱的人找到他的爱。朋友们，晚安
孤单不是因为没有朋友，而是没有人住在你心里
只有泪水洗过的眼睛，才有更开阔的视野
如果没有女人，世界上所有的金钱都毫无意义
你最需要的是爱，爱是你一切所需。网站
没有人可以和生活讨价还价，所以只要活着，就一定要努力 。  晚安
每天一句：我们要推动工作，不要让工作推动我们。
生命中最美好的都是看不见的，这就是为什么我们会在接吻，哭泣，许愿的时候闭上眼睛。
人可以爬到最高峰，但他不能在那儿久住。 高处不胜寒啊
你不是一个天生的赢家，也不是一个天生的失败者，你只是你自己创造的你
能在最不起眼的事情上找到快乐的人是最富有的人
生命必须有裂缝，阳光才照得进来。
别试图在生命里勉强留住某人，如果他们要走，就放手。
内在心声既是我们的最大威胁、又是不可或缺的救助。#一鸣听心
如果你想挽留你的爱人,就放她走吧.假若她会回来,将永远属于你;若没回来,那么她从一开始就注定不属于你
沉默是成长的标志，而成熟的标志，就是如何去沉默。
单身意味着你足够坚强，有足够耐心去等待那个值得拥有你的人。关注
你梦想成为什么样的人，你就能成为什么样的人。你今时今日所处的位置都是基于你所信赖和梦想的一切
你就是一道风景 ，没必要在别人风景里面仰视。 - 原文地址
总有一些人，想念在生命里，却消失在生活里。❤喜欢请关注
人生重要的事情是确定一个伟大的目标，并决心实现它。
每一天都为你心跳，每一刻都被你感动，每一秒都为你担心，有你的感觉真好。
离开一个地方，风景就不再属于你；错过一个人，那人便再与你无关。
电视不仅仅是一件电器，它是表达手段和交流载体并因此成为联系他人的有力工具
过去的已是曾经，未来还没有到来，最重要的则是现在
找一件事做他一辈子找一个人爱她一辈子
别在意那些在你背后说三道四的人，那只不过说明你走在了他们的前面
一个人的垃圾是另一个人的宝藏，一个人的痛是另一个人的欢畅。
不要让自己活得像个笑话。
现在他有钱了,有华美的衣服穿,交了很多朋友
当你能飞的时就不要放弃飞翔,当能梦的时就不要放弃梦想.早
那些认为厨房是女人地盘的男人，谨记厨房也是放着刀的地方。
等喜欢的人短信时，10086是最大的敌人#每日英语##新手报道#❤﹏【喜欢请加关注 收听我
如果你放不下那个错的人，那么你永远也找不到那个对的人
Eve已经为节日盛装打扮好了。你呢
请不要放弃尝试你真正想做的事。@瑞丽美范儿 投稿
不要说爱我，除非你是认真的。因为我也许会做出疯狂的事，比如....相信你
这个俱乐部职员的退休金,既没有规章可循,也没有固定的数额
别让往昔的悲伤和对未来的恐惧，毁了你当下的幸福。
八十岁之后， 每件事情都会使你想起另外的事情。
没有比经久不衰的友谊更重要的东西，尤其是在这个不停变化的世界里。
爱一个不爱你的人，就像在机场等一艘船。
有三个方法可以解决所有的问题。接受，改变，离开。不能接受那就改变，不能改变，那就离开。
生活是一场漫长的旅行，不要浪费时间，去等待那些不愿与你携手同行的人
对世界来说，你也许只是一个人；但对某个人来说，你也许就是全世界。
一切都会好的，也许不是今天，但是最终都会好的
不要去欺骗别人，因为你能骗到的人，都是相信你的人。 //@冷笑话精选:你能骗到的人，都是相信你的人
保持快乐最简单的方法之一是放开让你伤心的事情
不要轻信那你听到的每件事，不要花光你的所有，不要想睡多久就睡多久。
我在这部剧中最喜欢的场景总是与角色间的情感纠葛有关系
人生不必完美，却必须精彩
憤青必読：爱国心就是坚信你的国家比任何别的国家都优越，只因为你生在这里
约1:9】 那光是真光，照亮一切生在世上的人
遇见你是命运的安排，成为了朋友是我的选择，而爱上你是我无法控制的意外
很多时候为了寻求真正的幸福，我们需要保持耐心。因为幸福不会很快到了，也不会很轻易到了，但它值得等待
我爱你，不是因为你是一个怎样的人，而是因为我喜欢与你在一起时的感觉。
放弃不一定代表你的软弱。有时候它意味着你强大到足以放手。
"  人间最美好的东西看不到,触不着.只能用心去悟.
所有的事都能好了伤疤忘了疼,唯独爱情不行
不要浪费时间在一个对你不够专注的人身上，你值得拥有一个全心全意爱你的人。真诚交友
你不能改变别人对你的感觉，所以无需尝试。只要过自己的生活，过的快乐。
我父亲总是说，一个孩子需要四样东西——充分的爱、富于营养的食物、有规律的睡眠、大量的肥皂和水。晚安~（关注
转发微博。世界上最美妙的一件事是，当你拥抱一个你爱的人，他竟然把你抱得更紧。
每个人需要的仅仅是一点点爱，大大的希望和不可动摇的信念
生活是一场漫长的旅行，不要浪费时间去等待那些不愿与你携手同行的人
教育显然有两种∶一种是教人怎样谋生，另一种是教人怎样生活。 - 查看原文
我总是在担心会失去谁，有时我在想，会不会有那么一个人在担心失去我呢
错的路也不好走哦~对的那条路，往往不是最好走的
你的过去不重要，重要的是你的未来
有没有这么一个人，你无数次说着要放弃，但终究还是舍不得
转发微博。【如果某人走进你的生活，使你成为一个更好的人，并能够忘掉你的过去，那么你永远不要让他离开
当你积极地看待生活，并以此作为你的日常准则时，你就会找到快乐的真谛
当你不得不向周围的人妥协，违背自己的意愿与道德，也许是时候换一批人走进你的世界了
转发微博别责怪别人让你失望了，怪你自己对别人期望太多。
想要梦想成真，首先你得醒来。早安童鞋们！ 我在
无论多么艰难，都要继续向前，因为只有你放弃的那一刻，你才输了
当我们长大一些，信任开始变得很难。并不是我们不想去相信，而是发生了太多事情让我们无法去相信。
太多的时候，我们之所以原谅一个人，只是因为不想失去TA，尽管TA并不值得原谅
我不是没脾气，只是不轻易发脾气。我不是不爱你，只是放在心里而已
我不缅怀过去的历史，而致力于未来的梦想。
距离并不可怕，可怕的是心越来越远
给他一条鱼, 够他吃一天. 教会他钓鱼, 够他活一辈子. 给小孩一条鱼, 鱼将会死, 所以准备好一个故事.
不过昨天多么糟糕，也不要让它影响到你的现在和将来。早安
你不会知道自己有多坚强，直到除了坚强，你别无选择时。来自
to realize how much you really need him in your life. ❤有的时候，你需要离开某人一段时间，才会发现自己有多需要他
这世界并不会在意你的自尊。这世界指望你在自我感觉良好之前先要有所成就
我不知道该说什么 ，只是在这一刻突然好想你。。（喜欢请关注
真正的朋友会握着你的手，告诉你一切都会好起来的
举得起放得下的叫举重，举得起放不下的叫负重。
我都要好好的对自己爱自己。好好对待自己，为了明天所给予的馈礼，而不是昨天所带走的印记
世界是一本书，不旅行的人只读了其中一页。「早安
我要成为第一个，也是最后一个。是将来，也是过去
当我成为你的心跳时，也许你会相信我爱你。
真正的自由不是想做什么就做什么，而是不想做什么就可以不做什么。[心]敬请关注
会有那么一天，有人要感谢你，幸亏你放走了我。
有时候，我们不要想太多，顺着自己的心意就好了
一生至少该有一次, 为了某个人而忘了自己, 不求有结果, 不求曾经拥有, 只求在我最美的年华里, 遇到你。  自译
没有人可以和生活讨价还价，所以只要活着，就一定要努力。
很多人不快乐，因为总觉得过去太美好，现在太糟糕，将来又太飘渺。
很多事情都可以在一天之内完成，如果你不拖到明天的话。❤喜欢请收听
爱就是赋予某人摧毁你的力量，却坚信他/她不会伤害你。
每天吃一颗糖，然后告诉自己：今天的日子，果然又是甜的
距离会让你遗忘那些人，但是关于他们的记忆却永远都会在那里。 我在
在某种意义上，生活中的最重要问题都是无法解决的。我们无法解决它们，只能在成长中超越它们。[心]衣宝贝
下次回想美好事物的时候，不要忘了把自己也算进去哦
要实现梦想，最好先醒来。
没有人能够回头从新来过。但谁都有从现在起书写一个不同的结局
生活的意义应该像种树，你并没有期望有一天能坐在树荫下享受它带来的阴凉
这么早起，我都不是我了
一个人的快乐，不是因为他拥有的多，而是因为他计较的少。(晚安
你已经走了这么远，不要现在放弃。
确实地迈出第一步。你没必要看整个楼梯，你只需要迈出第一步。
从梦中醒来，梦想也许能成真。
当你相信自己能、而能面对事情时，你终会发现：事情并不棘手难办，别人能、当然，你也能。。
温暖阳光的天气一直都给我幸福安宁的感觉
在某个不经意的瞬间，才发现，原来，我一直都只是一个人。
人的一生中，不可能得到你想得到的一切，但是到最后，上帝会给你所需要的一切
所谓幸福，是有一颗感恩的心，一个健康的身体，一份称心的工作，一位深爱你的爱人，一帮值得信赖的朋友
面对危机怡然微笑的人，多半已经找到了替罪羊。
你可怀疑任何人，但绝不要怀疑你自己
我陆军航空兵实现由支援保障型向主战突击型转变
当你需要倾诉，我就在这里；当你需要一个温暖的拥抱，我就在这里；当你需要有人为你擦去伤心的泪水，我就在这里。（转） 女大当嫁
转发微博。【爱情，不是找一个能一起生活的人，而是找一个人，没他/她，就没法生活。
我为没有鞋子而伤心哭泣，直到看见没有脚的人。生活应满是祝福，有的时候，我们却对此视而不见。晚安
幸福是由每一个小小的愿望达成的，肚子饿了有东西吃，需要爱的时候有人爱。  @梁静茹 -我是幸福的
生活就是改变。有时痛苦，有时精彩。但大多数时候，两者兼有。
最终都是时间问题。一切烦恼,其实都是自寻烦恼
对任何歌唱者来说，聆听者眼中的泪水是最好的报酬。
我希望我知道如何能够戒掉你。
决定我们成为什么样人的，不是我们的能力，而是我们的选择
马太福音22:10 那些仆人就出去到大路上，凡遇见的，不论善恶都召聚了来。筵席上就坐满了客
你了解的越多和你知识面更广的时候你会发现你的话就不多了。但雅思口语是完全反的
不能控制自己的人,就会被别人所控制。
对世界来说，你只是普通的一个人，但对某个人来说，你可能就是他的整个世界
朋友，就是我们自己选择的家人
生活的艺术在于，好好把握，每一次的放手与坚持.来自
平凡的事情,不平凡地做.
当你失去某个人，那种阴影会如影随形。随时都会提醒你自己有多容易受伤。《吸血鬼日记
你做出了这个决定，这是你的代价
在听力考试中，在每个部分的开头利用听力范例熟悉声音，场合以及说话者。认真听直到录音停止，只关注与问题相关的部分。『#考雅小贴士
你需要有勇气去要求你想要的东西。有勇气不等于说不会害怕，而是尽管害怕，仍然去完成必须做的事情
做你自己，说出你的感受。因为那些对你重要的人不会介意，而那些介意的人对你并不重要
高中刚毕业你不会一年挣4万美元。你不会成为一个公司的副总裁，并拥有一部汽车电话，直到你将此职位和汽车电话都挣到手。
人们日常所犯最大的错误，是对陌生人太客气，而对亲密的人太苛刻
我想知道一生中有多少人，我看到了却从没有注意过
永远不说再见，我不想仅仅成为一段回忆。
笑得最开心[嘻嘻][哈哈]的人经历过最伤的痛。
如果他真的来过，请珍惜他给你的爱；如果他最后回到了爱人身边，请让他成为你生命中的过客。❤喜欢请收听
希望我的笑可以晴朗所有的天。[心] 早安
你只是我生命中一个小小的过客，你了解的仅仅是我的表面，你仅仅是我生命中的小小一部分。
我们都有绝望的时候。只有在勇敢面对的时候，我们才知道我们有多坚强。--《绝望主妇
加拿大政府本周末表示，由于伊朗近期对当地外国外交人员的攻击, 加拿大已关闭其在德黑兰的大使馆，并断绝外交关系。
如果某件事你控制不了，那为什么还要为它而烦恼呢？专注你能控制的事情，把它做好。
升级完成。开始新的篇章。非常期待余生盯着他妈的滚滚红尘发呆。
不管我们希望自己可以多坚强，总有那么一些日子，我们希望自己再也不要这么坚强。
每个人都注定要遇到那个特别的人。你要做的就是等待老天将他带到你的身边 ♡♡♡♡//天天说笑话
所谓成功，就是爱你自己，喜欢自己做的事，以及喜欢自己做事的方式
丰富的阅历，有知识和修养，有超人的智慧和才华，有“真我”的个性魅力，对生活有深刻的理解和感悟的.
真正拥有过的就好放下了？//@英语围脖:有时候，最难放下的其实是你从未真正拥有过的东西
我觉得生命是一份礼物,我不想浪费它,你不会知道下一手牌会是什么,要学会接受生活。 →关注@纽泰英语 精彩无限
没人能够改变另一个人，但却能成为别人改变的一个原因。
早上醒来想到的第一个人和晚上睡觉前想到的最后一个人要么是你幸福的缘由，要么是你痛苦的根源。
转发微博。没有人可以回到过去重新开始，但谁都可以从今日开始，书写一个全然不同的结局。
不要让别人的看法淹没了自己心底的声音，最重要的是，要有勇气跟随自己的内心与直觉。 [潮英语☞@经典生活英语  爱生活☞@shbkjd 在职场
人生那么短，凭什么让不重要的人影响了自己重要的心情人生那么短，凭什么让不重要的人影响了自己重要的心情
生命如同一个剧本：重要的不是它有多长而是演出是否精彩。喜欢请关注
所以我特别相信一句话：在一段感情中，如果你的另一半没有把你变成一个更好的人，那你一定是在跟错的人在一起。书上原文是
很多人一开始为了梦想而忙，后来忙的忘了梦想。来自
除了你自己没有人知道你想要什么。
人生充满了起起落落，没有在低处历练过的人，也无法享受高处的快感
我对政治不感兴趣，世界的问题不是我份内的事。
我多想在你身边醒来。
每个人心中都有一个沉睡的巨人，当巨人醒来时，奇迹就会发生。
我不需要多么完美的爱情，我只需要有一个人永远不会放弃我。
平安夜是每一年我最爱的日子:-)
信任，也是一种爱。爱你，所以相信你。
不必为别人说的话想太多，因为有的时候，他们没有说的话更重要
"@SW默默教主 @王彬彬_Jerry 站起来说话需要勇气，坐下倾听同样需要。
每天都尝试去一件你害怕的事情，因为，你所害怕的事情，往往是最值得的
咖啡苦与甜，不在于怎么搅拌，而在于是否放糖；挫折，不在于怎么忘记，而在于是否有勇气重新开始。
生活就好比一个战场，如果你想得到一样东西，就必须拼命去争取。——早安！（请关注
我觉得自己很蠢，而且这种蠢带有传染性
摆在我们面前的困难并不是要阻挡我们，而是唤起我们的勇气和力量
不去期望，失去了不会伤心，得到了便是惊喜。  大家早安
突然靈感出來一口氣寫完歌詞。。。天啊
你很幸运能和别人不一样，不要改变你的特别
在守时、自觉、自信、表现、交流、团队合作和对职场关系“的理解力这些方面，许多求职者都不符合要求，特别是一些年轻的求职者。
我都还记得第一次我遇到你的时候你的微笑
谁要是忘了我，我就把谁忘掉。就算日子再忙，也要把她忘掉的那种忘掉。
不要爱我 像爱个朋友
很感谢每一位让道我过了一个美满的生日！幸福不是用金钱来算的，真正的幸福是在乎你有没有会关怀和用心来对你的人
想发现新大陆，就得做好很长时间看不到岸边的准备。早安
我的冷漠，是你读不懂的骄傲
当你渴望知识就像你在水底需要空气时，你准能学有所成。 by 口袋英语
有时候，我们追寻更多的东西，却忘了我们已经拥有的一切。 我在
与众不同的你是幸运的，何必让自己变得与别人一样。
当有人离开你的生活时，随他们去吧。这只是给更好的人留足了进入你生活的空间
以往，我只在人前呈现出最好的一面。如今我不介意你看到我的缺点，因为我希望你接受的，是一个完整的我
希望你们都快乐！[爱你] //@宫崎骏的童话世界:人们跟随自己的内心走要比听从命令更快乐。
圣诞夜，有没有一个人你想见却见不到
不要失去希望。你永远不会知道明天会有怎样的惊喜
舞蹈是隐藏在灵魂中的一种语言。
看吧 这就像是说我 ，@LUVINN //@丫头唯爱樱花绽放---吖翠: //@Demon黎佩华: 转发微博对别人不要轻易付出信任，不是所有的人都值得相信。一旦你看错了人，受伤的是自己。
当我站在人生最高处的时候，我觉得那是我觉得最美丽的时刻
有时候，我多希望可以拿出我的心，关掉它，这样就不会感到痛苦了。
生命的价值也许并不能用长度去衡量，而在于我们如何使用了这些时光，让自己回望来路无怨无悔。
每日英文】对着蝴蝶悄悄许愿，它会飞到天堂让你的愿望实现。
转发微博我希望找到这样一个人，即使他知道我有多么疯狂，也不愿意让我变成另外一个模样。
珍爱一切的好办法是：意识到你可能会失去它
这话就座右铭好了。世界太大，生命这样短，要把它过得尽量像自己想要的那个样子。
有时候你原谅别人，只是因为你还想让他们出现在你的生活中。
成长需要苦难。要耐心要强悍，总有一天，这种痛苦将有益于你。有实力长期努力取得成功的人，都是那些用生活所赐苦难铸就牢固成长基石的人。所以，不要害怕一时半会的苦难。苦难来临，你才会有机会重塑和成长，成长为最棒的自己
我们是一家人，手牵手一同步入黑暗，虽然我们可能信仰不同，但我相信这几句话能代表所有信仰的精神。
在这世上珍贵的东西总是罕有，所以这世上只有一个你。晚安
其实好莱坞的电影套路都是一样的。
转发微博无论生活之路会遇到多少障碍，我都会竭尽所能地跑完这一程。
当我上床睡觉，一半时间我真的有在睡觉，但经常只是我躺在那里玩手机。晚安
当你在清晨醒来，想想活着是一种多么珍贵的权利：你还能呼吸，还能思考，还能享受，还能去爱。
虽说自己有时很多愁善感，但理论上我已克服了。） - 原文地址
当苹果在2月30日那一天从芒果树长出来的时候，我就会停止爱你。
如果你想过得快乐，那就把生活和目标结合在一起，而不是來自他人或物质。
总有一天，你的这些痛苦都会有意义
我们是坚强的，因为我们了解脆弱会变成怎样；我们充满戒备， 因为我们尝过哭着睡着的滋味。
那是不是不在意了，就可以不失去？那是不是顺其自然了，就可以拥有？//@动漫梦工场: 越在意，失去的就越多
这是我训练前拍得照片，我相信训练完就不会有这样的笑容了。
最美好的事，是看到某人的微笑；而更美好的事，是他因你而微笑
挽回的人其实很笨,去挽回一个抛弃你的人,满足他的虚荣他的骄傲
当你在自己的感觉与别人的看法之间左右为难的时候，你应该选择去做让你觉得快乐的事情。
要么没有，要么全部。要么现在，要么永不
从众很容易，独守信念却需勇气。
這兩天拍我的，都是開車的
, German novelist 我可以拿走人的任何东西，但有一样东西不行，这就是在特定环境下选择自己的生活态度的自由
朋友就是和ta在一起你可以大胆做自己的人
从来没有人可以取代你。你就是你！你行
你知道就算大雨让这座城市颠倒，我也会给你怀抱。
伤心没有用，让自己好好地生活才最重要。爱情虽美，却不是生活的全部。周末晚安，亲爱的
有的人你看了一辈子，却忽略了一辈子；有的人你看了一眼，却惦念
不如就承认一下，我们没有那么坚强，也不想那样刀枪不入，我们只想被温暖地抱一下。
提醒自己，如果你自己都不相信自己，还有谁会呢
即使看不到阳光，我也相信有太阳；即使自己很孤独，我也相信世间有爱；即使自己很无助，我也相信有上帝
做不了决定的时候，让时间帮你决定。如果还是无法决定，做了再说。宁愿犯错，不留遗憾。
当有人离开你的生活时，随他们去吧。这只是给更好的人留足了进入你生活的空间。 - 原文地址
唯一一个会阻止你做自己想做的事的人，是你。 //@英语口语控: Yeah, it's you.
义人得脱离患难，有恶人来代替他。
你越了解你自己，知道自己想要什么，就...
曾经拥有的，不要忘记。不能得到的，更要珍惜。属于自己的，不要放弃。已经失去的，留作回忆。 选自电影
失败并不代表你浪费生命，  它只表明你有理由重新开始。
当你在走一条自己的路的时候，人们往往说你走错路了。[心]敬请关注
有的人你看了一辈子，却忽略了一辈子；有的人你看了一眼，却惦念了一生
新政府的组成
我对全世界宣告绝不会再爱你了，但其实我从未停止过爱你.
约旦周日在其边境开放有2,000个帐篷的营地，以容纳新一波从叙利亚战争中涌入的难民。
生活是一面镜子，你对它笑，它也会对你笑；你对它哭，它也会对你哭。
我又记住了一句英文//@关注旅行:我爱的不多，一分钟只爱了你六十秒。
自己的人生自己书写，别给别人执笔之机。
生活不是数着日子过去，而是让每个日子都变得有意义。 .
我这一生要做的一件事情， 绝对要做的一件事情，那就是： 爱你，想你，追求你，直到死。
@潮英语:.爱，就大声说出来，因为你永远都不会知道，明天和意外，哪个会先来
人生没有草稿，写完今天的这张就不可能再有同样的另一张。 大家早晨好
爱情是灯，友情是影子，当灯灭了，你会发现你的周围都是影子。朋友，是在最后可以给你力量的人。忙碌了一天了，大家晚安
赢并不总是意味着当第一，赢就是你做得比以前更好！来自
我一直在关注你，用一切你知道或不知道的方式
我们说我们爱花朵，但是我们要采。说爱树木，但是我们要砍，我想这就是为什么那么多人在听到别人说爱自己的时候充满了恐惧。
爱不在于彼此凝视，而在于注视着同一个方向。
远离那些企图让你丧失雄心的人吧。小人经常如此，而真正的伟人会让你觉得你也可以变得伟大。－Mark Twain（美国作家 马克·吐温
生活的艺术在于，好好把握，每一次的放手与坚持。 [原文地址：http://t.cn/hg8Iyg ]
我们经过那么多考验，最后还是回到了原点。
早上好，中国的粉丝们！保持乐观，享受生活，是非常重要的。你们是如何做到最好的
如果你在背后议论我，那只能说明，我活的明显要比你精彩许多
幸福不在于你是谁，你拥有什么，而仅仅在于你自己怎么看待。
重温了一遍Mamma Mia！今晚第二部音乐剧！真的很喜欢这样两人的时光
依照最近的一项调查，每年有4000000人死于与吸烟有关的疾病
'll make progress.如果你走的道路正确，并且愿意坚持走下去，最终你会成功
成熟不是看你的年龄有多大，而是看你的肩膀能挑起多重的责任
在你让别人做事情之前，先设身处地为他们想想。
在@电影宝岛双雄 我的犯罪拍檔
爱我少点，爱我久点
解释永远是多余的，因为懂你的人不需要它，不懂
有时候，真希望自己可以适时的穿越回去，去见见那个还是个小孩子的自己
不要为别人怎么看你而烦恼。别人的看法并不重要，重要的是你怎么看待你自己。晚安~（关注
" 畏惧有时发生在山羊的前边，在骡子的身后，也发生在一个蠢人的各个方向
只要我们有勇气去追逐，我们所有的梦想都能成为现实。
猫头鹰是唯一能看见蓝色的鸟
如果有人想要击倒你，那只代表你比他们优秀。早
经济萧条时期，有好几百万的失业者在街头游荡。
临在的天性就是接受、允许和包容。如果你有评判，你就无法处在当下。理由很简单，因为在临在里是没有评判的
无垠的沙漠热烈追求一叶绿草的爱，她摇摇头笑着飞开了。
当你在自己的感觉与别人的看法之间左右为难的时候，请果断选择去做让你觉得快乐的事情。
成功就是重复做一件正确的事，直至你成为所在行业的专家
永远不要向任何人解释你自己。因为喜欢你的人不需要，而不喜欢你的人不会相信
只在乎曾经拥有，不在乎天长地久//@潮女学穿衣:有的人可以留在你的心里，却不会出现在你的生活中了。[悲伤] 推荐关注
人生是一场博弈，你不去规划人生，人生就要来规划你。
轉發微博。别因为贪求那些无法拥有的，而毁掉已经拥有的
有时候，你需要做的就是闭嘴，放下所谓的自尊，承认自己的错误。这不叫放弃，而叫成长。 >>>（关注
爱上一个不爱自己的人是痛苦的.但最痛苦的，莫过於你所爱的那个人并不知道你爱他，而你也没有勇气让他知道
一个人能走多远，要看他有谁同行；一个人有多优秀，要看他有谁指点；一个人有多成功
抽抽! 不要忘了你还有我们，也许我们微不足道，但是我们会用我们的努力让你快乐！加油
一份最新的研究报告称，随着气候变化，香蕉家族的作物将成为数百万人的主要食物来源。不同于汉语习惯先给出某个结论的来源，英语文章中常常先提出结论
我对你有一点动心
遥不可及的并不是十年之后，而是今天之前.午安
两人都相信   是一股突发的热情让他俩交会   这样的笃定是美丽的 ，但变化无常更是美丽
我们都不计较~~下次我迟到，你帮我顶着~[哈哈]能干的人，不在情绪上计较，只在做事上认真；无能的人，不在做事上认真，只在情绪上计较。
一件事情很难做，并不意味着你应该放弃，而是意味着你必须更加努力。加油，早安
在这个世上不要过分依赖任何人，因为即使是你的影子都会在某些时候离开你。
自从听了生命中第一个美丽的童话，我就一直在寻找你。 【推荐关注关注
恶人的言论是埋伏流人的血；正直人的口必拯救人。（箴言
世界上最美妙的一件事是，当你拥抱一个你爱的人，他竟然把你抱得更紧。 谢霆锋《因为爱所以爱
想忘掉一个你爱的人，就像试图去想起一个你从未见过的人。。更多精彩语录请关注[左抱抱]
原来爱情的世界很大，大到可以装下上百种委屈；原来爱情的世界很小，小到三个人就挤到窒息
恩恩你有没有过这样的经历：做梦时梦见的一切太过美好，等到醒来就苦恼得不得了
有失必有得。 #每日一句
我忍住哭，喜剧总是特别容易的落幕
选择放弃很容易，但要在别人都不看好的情况下，仍然坚持在一起极为不易！关注
一生至少有一次,忘了自己,不求结果,不求同行,不求拥有,甚至不求你爱我,只求在我最美的年华里,遇到你.
太淡了，反而品不出醇香 //@一本书一句话一段情: 人生就像一杯茶，不会苦一辈子，但总会苦一阵子。
有时候我们不得不流完所有的眼泪，才能腾出地方给一颗充满微笑的心。(来自网络)
于千万人之中，遇见你所遇见的人；于千万年之中，时间的无涯荒野里，没有早一步，也没有晚一步，刚巧赶上了.
不论什么时候开始，重要的是开始之后就不要停止。不论什么时候结束，重要的是结束之后就不要悔恨
)，我会很担心
总有一天我会从你身边默默地走开,不带任何声响.我错过了很多,我总是一个人难过
总在乎其他人怎么看你， 那你会一直是他人的奴隶
我情愿做个犯错的人，也不愿错过你
我不是害怕你。我只是害怕失去你
也许，路并没有错的，错的只是选择；爱并没有错的，错的只是缘分。
失恋是一场与自己的战争, 没有硝烟, 却不失残酷.
转发微博#周末驾到# 不要去预见烦恼或担心可能永远不会发生的事情。置身于明媚的阳光之中吧
做还是不做？有时候我们面临挑战或者惧怕尝试新的事物。勇往直前，不负此生。
转发微博箴言16:9 人心筹算自己的道路。惟耶和华指引他的脚步
假面时代（PS generation）专指多数人将照片用PS软件处理过后才上传到社交网站等网络平台。
烤面包的香味顺着走廊飘过来。
心情不好就出去走走，你要知道，一切都会过去的心情不好就出去走走，别让坏情绪迷乱了世界，慌乱了心。
今天不走，明天要跑。
两个人若是还在乎对方，无论多难，都会为爱找到出路的
如果你想成功，不要去刻意地追求成功。只要你干自己热爱的工作并相信它，成功就自然会到来
为什么丘比特的箭要射在心上，是为了提醒我们，真爱有时会让人受伤。
你从不知道当事情结束了的那一刻会怎样的。（苏格拉底
天才只意味着终身不懈的努力。 #每日一句
转发微博。【10分钟读懂中国
转发微博美国司法部为起诉苹果和五大出版商辩护，声称他们密谋提高电子图书的价格。
开心也是一天，不开心也是一天，让我们从快乐开始！做你想做的，爱你想爱的。
回复@田佳慧EllenTin:是啊~听歌就是这样的
笑一笑，生活更美好[哈哈]#各位，早安# 微笑是你能够让别人拥有美好一天的最简单的方法。
对@秦丹DANNY 说：你的潜能超出了你的想像，只是还需要一点激情！ let' s go汽酒， 激情随心而动
转发微博#2012我希望的# . 情话听过就算了吧 情人错过就忘了吧
我应该努力做我自己。
你每天都在做很多小的决定,也许某个决定就能改变今后的人生道路.（图片来自网络
如果不去尝试着做些能力之外的事情，就永远无法成长
嗯嗯不想去到永远那么远，只想呆在你附近这么近。
一个人成熟的标志，是学会狠心，学会独立，学会微笑，学会丢弃不值得的感情
朋友是时间的窃贼。
生命之旅有時會變得坎坷和令人疲憊，但好伴侶卻能為旅程增添許多樂趣。向你的同路人伸出友誼之手吧。
自从2011年4月以来，美国推出的量化宽松政策只推动了美国股市上涨，却拖累包括中国在内的其他地方的股市下跌。我对此的分析文章链接地址：http://t.cn/zlUJ3hi，我也曾和加文.戴维斯在他的金融时报博客上就此现象交换了意见，相关的内容请看此链接： http://t.cn/zlUJ3h6US
只要你勇敢地说出再见，生活一定会赐予你一个新的开始
若要梦想实现，先从梦中醒来
有时候，我们必须提醒自己，美存在于平凡之中。）——要练就从平凡中发现美的能力
你是否还记得，曾经答应了自己什么。
转发微博。偶尔要回头看看，否则永远都在追寻，而不知道自己失去了什么
你若不想做，会找到一个借口；你若想做，会找到一个方法
在记忆的长焦镜头里， 远处的事物在放大
如果没有你，我在哪里又有什么可惜。
自己觉得有明确的信仰和使命感,很好的自我管理能力,懂得取舍的人才有真正自由.......人有自由为所欲为是虚假的自由，人有自由选择他应做的事才是真正的自由
在这个世界上取得成就的人，都努力去寻找机会，如果找不到机会，他们便自己创造机会。 — 萧伯纳 晚安~（关注
我恨你的眼睛，你的嘴唇，你的拥抱，你的走路方式，我也恨你逗我笑，恨你不喜欢我。同时，我恨我自己这么的喜欢你
现在就是快乐起来的最好时光
你是选择体验快乐，还是选择创造快乐，我们只有两种选择。
狗狗是世界上唯一爱你胜过爱自己的动物。（如果你也爱它就转发吧[moc转发]
曾经有几个六岁的粉丝来我们的签名会，他们真的以为@IanSomerhalder_Official （达蒙的扮演者）是吸血鬼，然后都非常害怕他
伤痛使你更坚强，眼泪使你更勇敢，心碎使你更明智；所以，我们都应该感谢过去，它给我们带来了一个更好的未来。#经典语录
缺乏信任的感情，就像是一部没有信号的手机，只能玩游戏。
和好朋友相互扶持，他们是很稀少的
当某个人走进你生命时，你就会明白，真爱总是值得等待的。
放弃并不总意味着你软弱，有时反而说明你足够坚强去舍弃。关注
我所知道的最让人愉快的事是暗中行善，而且偶然被发现。大家早安
感谢自己的疲倦不堪，因为这意味着你已经有了改变
如果世上没女人，那么世上所有的钱就没有存在的意义了。——亚里士多德·奥纳西斯
感情不需要承诺、期限和条件，但需要信任和诚实
"[心]  你永远不会明白，我那些假装的无所谓。
在西双版纳没有太多文字记载的村寨村落，我们知道那些遗落在密林深处的每一棵古茶树，一定都有一段值得追溯的历史故事
学习了，确实差了点。也可能天气热，大姨妈来了。 //@潮英语: 把脾气拿出来，那叫本能；把脾气压回去，才叫本事
最好的朋友，能陪你坐在门廊默默地荡秋千，彼此没有只字片语，分别时却让你感到，这是你拥有的最棒的一次交流.
想吃鸡蛋就得忍受鸡叫
知识比财富更值得羡慕。
我们都在负重前行。当然，能结伴而行会很幸福, 有人帮助分担重负。——《绝望主妇
以无法为有法，以无限为有限。——李小龙
单身并不意味着你不懂爱情，事实上，单身
哪些痛苦的日子才是你生命中最好的日子，因为那些日子塑造了你。
这不是杰伦的歌吗只是忘了怎么退后,信誓旦旦给了承诺,却被时间扑了空。
有些事，做了才知道。有些事，错了才知道。有些事，长大了才知道。早安
世上只有一个人，让我觉得我可以飞起来，就是你！....欢迎参与交流
[bm可爱]//@全球奇事趣闻: 生命必须有裂缝，阳光才照得进来。
一个优秀的男朋友应该了解你，相信你，爱你，尊重你，以你为荣，支持你，需要你，欣赏你。 .
谁说你不完美，谁说你不值得，你拥有每个权利，去活得漂亮。一天的生活开始了，阳光会很灿烂
必需的 //@冷笑话精选:人生有多残酷，你就该有多坚强
紧紧地抓住梦想，因为梦想一旦破灭，生命就像断翅的小鸟 ，再也不能飞翔
. Barrie 只要努力没有什么梦想不会成真的，不是么
我始终相信，在天空中会有那么一顆星星，引領我的生命，穿越不可知的黑暗。－－泰戈尔[月亮] 晚安
你只须快乐点，若快乐，其他一切都会回到正轨上去。晚安、好会计
有思想的人，到哪都不太会合群；有棱角的人，到哪都不太易受欢迎；但只有他们发出声音，世界才不那么单一。
我们为什么还在这里呢？此刻你不是应该带上你的全副武装，在别的地方起诉我们吗?
转发微博坚强，不是面对悲伤不流一滴泪，而是擦干眼泪后微笑着面对以后的生活。
每天醒来都要比前一天更强大，直视自己的畏惧，擦干自己的泪水
听力口语集训营#团队展示
普通人是担心今天，把幸福留给明天。智者只求快乐，不管是今天还是明天。早安
我要永远健康。
谁都无法预言你能飞多高，如果不展开翅膀，你自己也无法知道。
回复@吴水果:“他们是否会开始另一种生活——停下繁忙的脚步，开始享受蔚蓝的天空，享受轻抬龙头就能安全饮用的自来水，将更多的时间分给自己心爱的人，当志愿者帮助他人，在路上散步的时候会感受到树叶的轻抚。” //@吴水果:能不能附上权威翻译。。。【11月号摘录】奥巴马的弟弟观察深圳的发展和变迁，以下是对深圳的诸多期望
请注意煤气、炉火、水以及被风刮倒的树木和电话杆。
如果你要等有了完美的条件、想法或计划才开始行动，那你会一事无成。 向左转|向右转查看原图
不要拿着别人的地图 走自己嘎路…
拍卖。也称标售，是公开出售证券的一种方式。 发行人邀请获授权的交易商出价投标，直至拟出售的证券全部卖出
一句多译73：由于城市的发展，使得鸟儿的栖息地越来越少了。
你永远不会明白，我那些假装的无所谓。[伤心] 推荐关注
灰常有才啊话说这天热了，超市都开始卖凉席了，可是你也不至于这样吧。
如果你有个梦想，就必须捍卫它。那些一事无成的人想告诉你你也成不了大器。如果你有理想的话，就要去努力实现。就这样。《当幸福来敲门
沒什麼能改變我對妳的愛
这还不是严格的一夫一妻制，因为还允许显贵实行多妻制。
超级润肤霜红花油中含有欧米伽6脂肪酸，可有效缓解因肌肤干燥导致的疼痛干裂和发痒。并保持细胞壁的柔韧性，使水份更有效被吸收。
如果你花费太长时间去想一件事，那你永远不会完成它。
's happened! 不要因为结束而哭泣,微笑吧,为你的曾经拥有!
如果你只为自己奋斗，只有你一个人是赢家；若为婚姻奋斗，夫妻两人都是赢家。。>>爱唯美、请关注经典文字段落
早起的鸟儿有虫吃！我想尽可能地多做些事
生活总是让我们遍体鳞伤，但到后来，那些受伤的地方  http://t.cn/SZFWS4 (转自:@职内网 )
距离是一种考验。很多失败了//@治愈系心理学: 真爱无敌距离，是爱的一种考验。很多失败了，但对于那些经受住考验的人们来说，得到的答案是：真爱
养成读书的习惯，就相当于给自己建造了一座逃避人生几乎所有不幸的避难所
我们面前的路上发生任何意外都无所谓，因为我将永远爱你。你就是我想共度余生的那个人。#新手报道# ◢ 喜欢请关注   加收听
感谢那些曾经对我说 '不' 的人，正因为他们，我靠我自己做到了。BY网络
不为模糊不清的未来过分担忧，只为清清楚楚的现在奋发图强.
人生充满了起起落落，关键在于：在顶端时要好好享受；在低谷时不失勇气。早安~（关注
我儿子生病时，丈夫给了我极大的安
记得初中经常用这个句子……如果你因失去了太阳而流泪，那么你也将失去群星了
与使你快乐的人一起生活，而不是你所取悦的人。【每日一更
那么多的痛苦与不快乐 ， 都是因为， 你将每个进到大脑里的想法 ， 都当真了。  ~艾克哈特 托勒
今天的挣扎是为了给你的明天积蓄力量，别轻易放弃
……不要放弃你的幻想。当幻想没有了以后，你还可以生存，但是你虽生犹死
有时候，你只需要振作自己，继续生活。来自
不经历风雨，怎么见彩虹。一起来听Amy老师的语音
幸福的生活存在于心绪的宁静之中。 我在
今天的练球进行的还行，还要很多需要提高的地方，但总体还是可以的
世界上最遥远的距离,是用冷漠的心，为爱你的人，挖掘一条无法穿越的鸿沟。
感谢你过去一年的努力，我们认为你有“潜力”，希望有一天你能回来，祝你好运
你需要观其全貌。一幅画并不是各个部分的简单相加。奶牛单看就是奶牛。草场就其本身也就是花和草。而穿过树枝的阳光也只不过是一线光束。但当你把它们结合到一起...奇迹就发生了。/《怦然心动
成功的秘诀就是四个简单的字：多一点点。（凡事比别人多一点点
微笑和沉默是两把利器：微笑解决很多问题，沉默避免许多问题。早安
马库斯-威廉姆斯微博对所有的CBA球迷，山西的球迷，赞助商，及教练和队友，诚恳地道歉。他说他已让很多人失望，很后悔，将会尽一切努力去改变和提高。
很多人闯进你的生活，只是为了给你上一课，然后转身离开。（更多精彩请关注
你笑，世界也会跟着你一起微笑。 新的一天好心情哦
如果把每件事都看作是一个学习的机会，那就没有所谓的失败了.
世界上最大的民主国家印度理所当然地在这一努力中发回了领导作用，承诺捐助一千万美元启动该基金。更多例句见：中国同传口译网
卡扎菲次子赛义夫否认被抓传言
无论别人怎么想，无论别人怎么说，我知道我很特别，我是一个与众不同的存在！来自
明知道你的签名写的不是为我，而我却自欺欺人的对号入座。来自
情绪越来越少，笑容越来越少。不确定封闭自己的心，是因为害怕孤寂，还是在自我保护，只是不由自主地那样做了。
人生只活三天，活在的人迷惑；活在明天的人等待；活的人最踏实。
大口仔阿大口仔!!
夫妻俩过日子要像一双筷子：一是谁也离不开谁；二是什么酸甜苦辣都能在一起尝。】（美景
累了就睡觉，醒来就微笑
我就是我，爱我所爱，做我想做。这是我的生活，不是你的。
小时候，幸福是件很简单的事；长大后，简单是件很幸福的事
永远不要拿你的爱情故事与电影里的比。因为那些事不过是编剧编出来的，而你的是上帝书写出来的
一个自由的人除了从书本上获取知识外，还可以从许多别的来源获得知识。 美国总统 杰斐逊
不是所有事情都能如愿以偿，但是任何事情都值得尝试。早安
遇见你是命运的安排，成为了朋友是我的选择，而爱上你是我无法控制的意外。[心] 微信
多人一开始为了梦想而忙，后来忙得忘了梦想。早安~ （关注
只要你明确了自己的方向，世界也会为你让路。
Nobody can hurt you. 有时候，孤单一个人反而更好。没人伤害得了你。
转发微博//@全球流行风尚:真相会让我们痛一阵，但谎言令我们痛一生。
(青年的责任就是去挑战权威)
幸福就是只要牵对了手，就算失去了方向感，但仍然不会害怕。 喜欢请关注
一个人怕孤独，两个人怕辜负。@瑞丽美范儿 投稿
你要风得风，要雨得雨，可是还是觉得生命有趣味，又嘲笑那些对世界抱希望的人。
闭上眼睛,把手交给我，亲爱的.你听到我的心跳了吗/你是否明白/你是否和我想的一样/还是一切只是我的梦境
生活中的快乐三要素：有事做，有热爱，有梦想
听到一些事，明明不相干的，也会在心中拐好几个弯想到你。[心] 喜欢就关注
is my old man? //@全球时尚:哈哈叫声老婆很容易，叫声太太也不难，但是叫声老太婆，却是一生的承诺
这两天巴黎时差，微博助手代发，中间是分号被打成逗号，抱歉。不要等被爱了以后，才要去爱；不要等到寂寞了，才明白朋友的价值
第一次和你说话的时候，我真的不知道，你在我生命中会是这么重要的一个人。
给我最低价，不然我就试试其他客栈。
幸福是想象中的东西。从前,生者认为死者幸福;现在则是大人认为孩子幸福,而孩子则认为大人幸福。来自
不管你信不信，有个人正在等待希望能遇到像你这样的人。
尝试才是最美的！ //@爱情公寓3丶经典台词:想一千次，不如去做一次。华丽的跌倒，胜过无谓的徘徊。
每天一句：长寿的人多忧患。
为适应政府采购制度改革和开放的需要，财政部日前公布试用版《政府采购品目分类目录》。
如果你在背后议论我，那只能说明，我活的明显要比你精彩许多。
快乐时不要承诺，愤怒时不要回复，悲伤时不要决定。
人们总说，生活中惊喜连连，有时梦境也会成真
曾经拥有的，不要忘记。不能得到的，更要珍惜。属于自己的，不要放弃。已经失去的，留作回忆。——《曾经
情人节10大惊人事实之五:没男人女人也过情人节 15%的美国女性在情人节给自己送玫瑰，以在同事前保留颜面。
转走 //@时尚经典语录:一个父亲能为他孩子做的最好事情，就是好好爱他的妈妈。
所谓的人生，便是取决于，遇见谁。
想要无可取代，就必须时刻与众不同。
没有比家更好的地方了！中国的粉丝们，你们把什么地方称为家呢
", life will reward you with a new "hello". 如果你勇于对过去说“拜拜”，生活就会回赠给你一个新的“哈喽
我要的幸福，是你给予的在乎。[微风]关注
"  笑是灵魂的火花
约3:16-17 神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不致灭亡，反得永生。因为神差他的儿子降世，不是要定世人的罪，乃是要叫世人因他得救。//2012第一篇，世间最真挚的爱，来自天父上帝
好时光给你带来美好的回忆，坏时光给你上一堂好课。
真正的浪漫简单的像在床上吃早餐,你能做的最小的事只是很用心就够了 。—— #Ian Somerhalder#[蛋糕] Happy birthday !关注
在这个城市有那么一些人，她们孤单落寞，渴望爱情，憧憬花前月下，然而宁缺毋滥，不肯低头屈服将就。
。放手不代表放弃，不代表你输了。那只代表你知道在那一刻你该放手了，然后继续生活
//@美丽英文语录:让我们忘记过去，现在就开始新的旅程。我们不需要一个结点。不要想太多那些谁都无法保证的诺言，不在乎能走到哪，我们现在就出发
爱是一种遇见，不能等待，也不能准备。早安，朋友
别跟这我走，我可能领不了路。别在我前面走，我可能不跟你。也别在我旁边走。就让我他妈一个人呆着好了。
这翻译水平高啊,绝对称得上翻译家 //@互联网的那点事:今晚我入党，我是失足妇女，服务时坏时好，这就是我！你们喜欢我就进来不喜欢我就拔出去
学习英语不是一时的冲动，是不懈的努力！在游戏中学习英语，在欢乐中学习英语   Halloween party,
人生不能靠心情活着，而要靠心态去生活。
目标越清晰，人就越充实。在荒诞之外找到更多自己想要的生活。在摆来摆去之中找到自我。
当你开始学会自嘲，你才算真正成熟了。
所有的故事，都有个结局。但幸运的是，我们的生活中，每个结局会变成一个新的开始
't change it, leave it. 三个方法解决所有问题的方法：接受，改变，放开。不能接受那就改变，不能改变，那就放开。
每天一句：别人为食而生活，我为生活而食。
耶和华的道是正直人的保障，却成了作孽人的败坏。（箴言
人们伤心，不是因为爱情结束了，而是因为当一切都结束了，爱还在
深情热烈地爱，也许会受伤，但这是使人生完整的唯一方法
如果你想要成功，不要去追求成功；尽管做你自己热爱的事情并且相信它，成功自然到来。
如果你想要某样东西， 别等着有人某天会送给你。生命太短，等－不－得
真正的朋友在你损他们的时候不会生气，反而他们会笑着回你更损的话
茫茫人海中，我一眼就认出了你。
不要等待完美时刻的到来。抓住当下，让它成为完美时刻
杀不死我们的只会让我们更强大。
诗篇147:10-11 他不喜悦马的力大，不喜爱人的腿快。耶和华喜爱敬畏他和盼望他慈爱的人
什么是孤独？一个人便是孤独。什么是孤单？想一个人便是孤单。什么是寂寞？没人可想便是寂寞。
重新和我的乐队开始排练，这次是为了下周一在巴黎录制的Taratata做准备
初恋难忘，但真爱却能将之活活埋葬。
最爱最爱你
人生最大的失望是抱有不该有的期待。减少理所当然的期望会大大减少不必要的沮丧。[心]早安
转发微博(詩篇 90:17) 願主─我們　神的榮美歸於我們身上。願你堅立我們手所做的工；我們手所做的工，願你堅立
世界在踌躇之心的琴弦上跑过去，奏出忧郁的乐声。
最美的风景，是我同你看过。[满月] 夜幕
与其在乎别人对你的议论，不如努力去做一些让他们羡慕的事情。——戴尔.卡耐基[太阳] 早安
所有的好友都住在同一幢公寓里、这是我的梦想
佩蒂斯写的东西也不符合中国实际，他说“中国大量的投资被错误地分配”。他说的其实是2008年银行系统就崩溃的美国，而不是中国。显然的，美国资本误分配比中国严重得多
爱情是：当感觉、热情和浪漫统统拿掉之後，你仍然珍惜对方。【早安蟹蟹
妈妈的第一次私人飞机之旅... 能为你所爱的人们做些事情的感觉真棒..
爱情的魅力就在于它的神秘性和自发性，它不问原因，不顾一切，不计利害。
人无完人，但每个人身上都有一些闪光点。
活要活得美好，梦要梦得热烈，爱要爱得完整。
让我们大家共同努力让那些“大国”知道没人想要再来更多的战争，我们必须未雨绸缪让非必要的暴力胎死腹中！让我们共同规划一个和平的春天！求翻译，欢迎转发分享
聪明的人只要能掌握自己，便什么也不会失去
5大理由为什么你应该用 诺基亚 Xpress Browser, 第六个， 因为我在团队中工作!
我无论在什么景况，都可以知足，这是我已经学会了。--腓利比书
转发微博惟独祂是我的磐石和我的拯救，是我的高台，我必不动摇。（诗六十二
满足就是幸福//@经典丶私房菜:[威武]微小的幸福就在身边，容易满足就是天堂~~
省市警方打击组织出卖人体器官犯罪 已抓获犯罪嫌疑人137名
有人说，如果你很想要一样东西，就放它走。如果它回来找你，那么它永远都是你的。要是它没有回来，那么不用再等了，因为它根本就不是你的！不知不觉夜已深了
我相信我的判断。我相信我的能力。我相信我内心深处的感受。我有能力处理发生在我身上的任何事情
这是我们这周应用课的课表，学员们可以根据自己的级别去前台预定哦
世界上最温暖的两个字是：晚安。
的 结果跟我们分享一下吧
我们快步穿梭于变幻的红绿灯间,喧闹的街角，忙碌的时间
我相信快乐的女孩是最漂亮的女孩。来自
不是每一声抱歉，都能换得回一句“没关系”的
成功对我来讲不是目的。它是一场旅程。
若要走得快，独自前行；若要走得远，结伴同行。
不要让你的骄傲使你孤独一人——吸血鬼日记
很多时候，看的太透反而不快乐，倒不如幼稚的没心没肺。
接受你无法改变的，改变你无法接受的。
可笑的是, 你现在竭尽全力争取的 恰恰是过去不曾珍惜的.
生活就像一架钢琴：白键是快乐，黑键是悲伤。
在自己最愉快、最荣耀、最悲痛时想到的那个人，就是你永远最爱的人。来自
享受生命中的每一个细节，因为当你回首往事时可能会发现原来那些所谓的小事是多么的重要
我们合伙关系可以追溯到1960年。
在你想要放弃的那一刻，想想为什么当初坚持走到了这里。
只要你在，我就心安。[爱你] 喜欢请关注
在这个世界上你想活得很好，要么忍，要么残忍。 （微-信-号
you never know who is falling in love with your smile. 纵然伤心，也不要愁眉不展，因为你不知是谁会爱上你的笑容
故以智治国，国之贼；不以智治国，国之福。——《道德经》第六十五章，林语堂译。
没有时间娱乐的人, 迟早得有时间生病
爱情是灯，友情是影子，当灯灭了，你会发现你的周围都是影子。朋友，是在最后可以给你力量的人。
好好过日子吧。这些日子将会成为数年以后怀念的好时光。
不要让任何人的忽视、厌恶或者否定阻挡你成为最好的自己
在你打算对我的人生，过去和性格品头论足前，穿上我的鞋，走一遍我曾走过的路。（每个人都有别人无法体会的过去）。 - 查看原文
她讲话时的动作活灵活现,以至于对面房间的人会看过来|形容词animated表示'栩栩如生的、活跃的'|【请翻译】他俩兴致勃勃地交谈着,忘记了时间
我曾经因为没有鞋子很沮丧，当我一次在街上看到一个没有双脚的男人，再也不那样了。当一个人深深的知道自己所已经拥有的，就不会那么悲观了
温哥华太冷了。你们在中国暖和吗
凡是决心取得胜利的人是从来不说“不可能的
微笑向暖，安之若素
我以为我能忘记，却还是高估了自己。
[童话故事不会告诉孩子龙的存在，可孩子们已经知道了龙的存在。童话故事告诉孩子龙是可
哈哈哈哈//@拉屎君:我今晚入党，我是一名从事性工作的女孩。我的服务有时好有时坏，这就是我。你不喜欢的话，可以随时拔出来
生活中的三个C：选择，机会和改变。你必须作出选择，抓住机会，否则你的生活将永远不会改变
正是弥尔顿所祈祷的这个圣灵，指导上帝创造了宇宙。
如果开始没有起色，那么重新定义成功。-译者
把脸迎向阳光，你就不会看到阴影。   （喜欢,纹身,就关注
后悔过去，不如奋斗将来。放手一搏，十二月
我确定这世上有某个人正在等我，虽然是谁我不得而知。但我每天都因此而感到幸福。----《返老还童 The Curious Case of Benjamin Button
任何事都应该去尝试一下，因为你无法知道，什么样的事或者人将会改变你的一生...
当我们慢慢长大，信任变成一件越来越难的事。不是我们不信，只是发生了太多让我们不得不信。
是的//@射手座心理学丶:我喜欢那些让我笑起来的人，就算是我不想笑的时候。
如果你有一个很棒的妈妈，你很爱她，请转发
纵使困难重重，也不丧失勇气。
you make mistakes or when you grow up .❤有些事，做了才知道。有些事，错了才知道。有些事，长大了才知道
这个地方污垢遍地(the place is filthy)，我恐惧在这屋子里吃或者喝任何东西
我自私、缺乏耐心和安全感。我会犯错，也常会在状况外而难以控制。但如果你不能应付我最差的一面，那么你也不值得拥有我最好的一面
有时为爱失去平衡也是平衡生活的一部分）@thristan 也推荐你看一下吧。不要只对美食与风景所吸引哦
专注元首30年】让我第一个骑
转发微博一双新鞋可以改变女人的一生。不信？问问灰姑娘
歌谣大战主会场Speedom前已经排起了长龙。 cr：MBC官推
一个自由的人除了从书本上获取知识外，还可以从许多别的来源获得知识。(美国总统 杰斐逊 . T.)
每个恋爱中的人都是诗人。
不要着急，最好的总会在最不经意的时候出现.
在人生中，你只有三个选择：放弃，让步， 或者倾尽所有。You'
门会让你的瞬时记忆力下降】科学家研究发现，门会让你的瞬时记忆力明显下降。研究者认为进入新的环境可能会造成大脑工作记忆混乱
如果不待见什么事，就去改变它。如果你改变不了它，就改变你自己的看法。不要一味去抱怨。
' 我進家門的時候，電話響了。我一把抓起電話問：＂請問是誰在說話？＂對方回答：＂你在說啊
朋友是知道你心里哼的那首歌，还能在你忘词的时候帮你唱出来的人
紧抓着错误的人放不了手，又怎么可能找到对的那个人呢
很美，大自然的色彩
有些人永远不会被忘记，有些人永远只是代替品。（所以，做自己，做那个不被忘记的人吧
新的一年开始了！新的一天开始了！2013，你好
人们伤心，不是因为爱情结束了，而是因为当一切都结束了，爱还在。[阳光] 微信
你每天都在做很多看起来毫无意义的决定,但某天你的某个决定就能改变你的一生。——《Sleepless in Seattle西雅图不眠夜
人生充满了起起落落。关键在于，在顶端时好好享受；在低谷时不失勇气
人活在世上是不能太贪心的，要学会取舍
t let the world change your smile.用你的笑容去改变这个世界，别让这个世界改变了你的笑容。
有时候，你需要出去走走，清醒一下大脑，想想自己是谁，想去何方
" ——我希望找到这样一个人，即使我微笑着说“我还好”的时候，他也能察觉得到我的痛苦。
简单则持久.
暴风雨并不一定会摧毁我们，我们内部的能量可以让我们超越暴风雨。 各位早安
实行男女共校制度的学校能优化其教学资源，这有助于节省政府开支。#英赛特国际英语#《IELTS 7+ 写作》机械工业出版社
生命没有系蝴蝶结，但它仍然是一份礼物。
马太福音 5:4-5 哀恸的人有福了，因为他们必得安慰。温柔的人有福了，因为他们必承受地土。
好励志//@芮成钢: 这段话如果你翻译的比我更精炼到位，也请分享。你的梦想，永远都要大于你现在力所能及的范围。如果你没有被你的梦想吓到，那只能说明你的梦想还不够远大!
" (Balzac) 母亲的心是一个深渊，在它的最深处你总会找到宽容。
信任是通过很多次诚实的表现建立起来的。但是仅只一次的谎言，就会打破所有的信任
转发微博#高考英语书面表达高频句型# 25、看到这个，他是如此的激动以至于连声道谢
在你想要放弃的那一刻，想想为什么当初坚持走到了这里。
世界上最动听的情话，不是“我爱你”，不是“在一起”，而是在我最脆弱的时候，你说：“I’m here.
当你离开的时候
无须匆忙，该来的总会来，在对的时间，和对的人，因为对的理由
我不知道什么是成功的关键，但我知道失败的关键是试图取悦每个人。--------Bill Cosby（比尔·考斯比
回忆本来是非常美好的，只要你能让过去的都过去。 - 原文地址
我不是因为内疚，我只是无法再继续生活在一个没有你的世界里
你看到什么样的世界，你就拥有什么样的内心。或者反过来，你拥有什么样的内心，你就会看到什么样的世界
就像一双鞋，如果他是属于你的，他就会百分之百的适合你；没有强迫，没有挣扎，没有痛苦。(中文摘自
遇见你是命运的安排，成为了朋友是我的选择，而爱上你是我无法控制的意外. //@热门时尚全搜罗: 每天让自己多学点英文
若你没有经历过我的旅程，就不要来批判我走的道路
不管怎样》“即使你是诚实的和率直的，人们可能还是会欺骗你，不管怎样，你还是要诚实和率直；你多年来营造的东西，有人在一夜之间把它摧毁，不管怎样，你还是要去营造；如果你找到了平静和幸福，他们可能会嫉妒你，不管怎样，你还是要快乐；（德兰修女
如果你不能应付我最差的一面，那么你也不值得拥有我最好的一面。--玛丽莲·梦露
如果他爱你，没人能妨碍他靠近；如果他忘情，谁也无力阻止他离去。 我在
现在的梦想决定着你的将来，所以…还是再睡一会吧
女孩们没必要非得有个男友才能快乐
是你，一直都是你。
每个人都会累，没人能为你承担所有的伤悲，人总有那么一段时间要学会自己长大。更多新东方VIP留学课程请点击
在一些我们会弄巧成拙的事儿上，他们有时反倒能看出点儿门道来，给我们提供最简单的解决之道。
太强大,太有创意..我服了..
我能感觉到你在忘记我。
假如我们把自己力所能及的事都完成了，我们会真的令自己大吃一惊。各位，早安
这个人真的是可以的，不过怎么不外包给印度人做
每天一句：真理是一切知识的基础，是一切社团的纽带。
你知道我有多么喜欢你麽
我们的生命被命运所决定，即使是我们错过的那个人——《返老还童
人生重要的事情是确定一个伟大的目标，并决心实现它。。--歌德（关注
1997年皈依佛门的李娜，目前在美国洛杉矶过着平静生活,有望年内复出。
是你的，就是你的。越是紧握，越容易失去。我们努力了，珍惜了，问心无愧。其他的，交给命运。
爱情不是数着日子过去，它让每个日子都变得有意义。
对大部分人来说，最大的危险并不是好高骛远而错失良机，而是鼠目寸光而得愿以偿
那只敏捷的棕色狐狸跳过了一只懒惰的狗。。……---更多精彩语录请关注[左抱抱]
你总是想惹我发火
真的好想跟你讲话，但又很怕你嫌我烦.来自
今晚的对话又血腥又精彩.
联合国报告显示，阿富汗一些拘留所内囚犯遭到毒打和虐待。
过去的事情，神都无法改变.来自
生活很有意思。最终，你的那些最深的痛楚会变成你最强大的力量。 - 德鲁·巴里摩尔
不要向任何人诉苦，因为20%的人不关心，剩下的80%听到后很高兴
名人们穷其毕生之力追求成名，然后带起墨镜避人耳目。
宽恕自己之已所为，原谅他人之不知之为。
不能因为你无法理解一些东西，就代表那些是错的。
莫害怕学习。知识没有重量，它是可以随意携带的珍宝
你都不打给我的
点解我发现无论点努力都好，都好想达不到一样。
某一天，是一个危险的词，它实际的意思是“永远不会”。
拥有一个有意义的人生不是偶然的事
勇敢的做自己，不要为任何人而改变；如果他们不能接受最差的你，也不配拥有最好的你[心]勇敢的做自己，不要为任何人而改变；如果他们不能接受最差的你，也不配拥有最好的你
我真的很想你
不要只追求漂亮的外表；因为它可以欺骗你的眼睛；不要只追求财富，那只不过是过眼云烟；追寻那个让你内心微笑的人。
我恨你，但是我也愛你。這種感覺就像是我恨不得把你扔下懸崖，卻又在最後一刻奔向山底去接住你一樣。 —— 《吸血鬼日記
over】指（对某人或某事）过分关心。你花在瞎操心你头发上的时间太多了
旅客：火车总是晚点，要列车时刻表还有什么用？ 火车司机：如果没有时刻表，怎么能知道晚点呢
有了你，黑暗不再是黑暗。
当大多数人看到你的黑暗面时上帝总能看到你的发光点
转发微博 @周思成 逆风的方向，更适合飞翔。
她32岁才开始学做饭, 后来成为美国当时最有名的
没有所谓失败，除非你不再尝试。（喜欢篮球的、请关注
你过着怎样的生活，用什么来定义呢？看看你所采取的行动，你所给予的爱，你所制造出的回忆。【狂爱唯美语录到挠墙】欢迎收听
我要上电视】每4个美国人中，就有一个人上过电视。
做外汇的时候个鬼佬同我讲价，系都要高点的利率，由于语言有障碍，无奈之下我唯有系张纸上写上
转发微博无垠的沙漠热烈追求一叶绿草的爱，她摇摇头笑着飞开了。
有两种人，一种人在做事，一种人在领功
如果你是我眼中的一滴泪,我永远都不会哭,因为我怕那样会失去你
承诺再多，都做不到。那也只不过还是谎言
回复@玻璃上的小囧:是的。这个我之前已经给出了
生命中总有些时刻，你是如此想念某人，恨不得能把他们从你的幻想里抓出来，结结实实的抱一个
如果我说我想一个人静一静，其实我比任何时候都需要你。
比失去你更令我伤心的是，你都没有为了跟我在一起而努力过。 @关注英语 - 原文地址：http://weibo.com/1675718025/xkexFsnzO - 原文地址
现在的你的位置并不重要，重要的是你前进的方向。方向 对了，继续加油吧！明天一定会更好
成功意味着你得到你想要的，幸福则是你享受你得到的.
爱情就像一只蝴蝶，它喜欢飞到哪里，就把欢乐带到哪里。
要么作为英雄而死，要么苟活到目睹自己被逼成恶棍。——《蝙蝠侠
伤痛使你更坚强，眼泪使你更勇敢，心碎使你更明智。所以，感谢过去吧，它会带给我们一个更好的未来。
@宅男宅女乐翻天:.爱是一种遇见，不能等待，不能准备。
这个全面，我爱成都，我爱我的家。 9分钟了解成都
惡人的心樂人受禍；他眼並不憐恤鄰舍。
小时候，幸福是件很简单的事；长大后，简单是件很幸福的事。】 —— 元宵节快乐
我们这里新年啦
你够幸运你能与众不同，何必让自己变得与别人一样呢？[阳光] 微信
幸福源于下面五种能力：用心感受、尽情享受、自由思考，敢于冒险、被人需要。(斯多姆·詹姆士，英国作家，1891-1986)
[康乃馨]你若信，就必看見 神的荣耀！(约翰福音11:40)
有些话，不经意的说出口，对方却很认真的难过。
乔布斯是一位了不起的独创者，他那绝顶创新、富有想象力的头脑定义了一个时代。
席卷全球
不想看别人的脸色过日子，今后我要做个果断的人，是就是，不是就是不是;喜欢就是喜欢，不喜欢就是不喜欢;不会再犹豫不决了
/ 我们所爱的人，却最具有伤害我们的力量
译：他决定不惜任何代价获胜。
若我能成为你的一部分，我愿成为你的眼泪：从心底孕育，由眼角降临，划过脸庞而生存，触碰嘴唇且安息。>>❤喜欢请收听
我在期待//@星座爱情001:如果你勇于对过去说“拜拜”，生活就会回赠给你一个新的“哈喽
转发微博。【箴28:11】 富足人自以为有智慧。但聪明的贫穷人，能将他查透
我外表看起来是如此强悍，可我内心是无可救药的浪漫。——艾薇儿 [月亮] 晚安，同学们
总是不听话，那么晚不睡。每次开心时打给你，结果被强挂电话又很down.你到底考虑不考虑别人的感受
美丽中国室内游泳池
没有不可治愈的伤痛，没有不能结束的沉沦，所有失去的，会以另一种方式归来!! 皆様
我们的生命不仅是我们自己的，从子宫到坟墓，我们和其他人紧紧相连，无论前世还是今生，每一桩恶行，每一项善举，都会决定我们未来的重生。＂—「云图
幸福不是得到你想要的一切，而是享受你所拥有的一切。
你是不是总是会为了某人而不断地修改自己的底线？不停地为某人找借口，不停地想去原谅……可是，傻女孩，其实他没那么喜欢你。
成为墓地里最富有的人对我来说无关紧要……晚上睡觉时能说，我们做了一件很棒的事情——这对我来说才重要。乔布斯
就是说研究和教学要有紧密的连接，一定要有看得到的量化或定性化证据来证明研究和教学是有效结合的
主宰命运的不是机会，而是选择；好的命运不是等来的，是争取来的.  (Winston Churchill 丘吉尔)
时间总属于那些勇敢飞翔者，而不属于那些仰望天空者。。更多精彩语录请关注[左抱抱]
人的一生，都有一些说不出的秘密，挽不回的遗憾，触不到的梦想，忘不了的爱。关注
真正的朋友能读懂你眼神中的伤痛，而其他人却相信你脸上的微笑。
漂亮如果有秘诀，那就是：狠狠宠爱自己.
懂得感激是高尚者的标志
对于害怕危险的人，这个世界上总是危险的。（更多精彩敬请关注
到不了的就是永远， 忘不了的就是曾经。 ———时尚婚纱就在纯摄影拍
我想成为你最心动的相遇和最不舍的告别。[爱你] 喜欢请关注
。＂我爱妈妈，我很快乐很好，对不起不能做您的儿子，我在天堂爱您。＂环球杂志
千里之行,始于足下
不要轻信你听到的每件事，不要尽情挥霍你所拥有的东西，不要想睡多久就睡多久——呃，呼唤还没睡醒的各位朋友们~早安~~快起来迎接这美好的一天吧
勇敢的做自己，不要为任何人而改变。如果他们不能接受
刚刚看到ISF Empoweresque周六活动上的一些照片。谢谢到场的每一个人。多么令人惊叹的一个夜晚...
车站，回家的起点! 无论这里上演过多少苦辣酸甜，它一直都是人们希望
轉發微博【记住该记住的，忘记该忘记的。改变能改变的，接受不能改变的
采得百花成蜜后，为谁辛苦为谁甜
每个人心中都有一个沉睡的巨人，当巨人醒来时，奇迹就会发生。【6月报名夏令营最后几天（享折扣+6重好礼+送ipad）网址
任何成就都是从决定尝试开始。今天，不妨尝试一样新事物吧
感情不需要诺言，协议与条件。它只需要两个人：一个能够信任的人，与一个愿意理解的人
我的爱情 犹如青草，藏在深山。它郁郁葱葱，却无人知晓。
年后，让你觉得更失望的不是你做过的事，而是你没有做过的事。 更感觉这个句子的时态用的不对。是这样的吗？@英语警察 @ 新浪每日英语推荐
转发微博不要老在别人面前，倾诉你的困境，袒露你的脆弱
专注于怀疑和恐惧的心灵看不到胜利的方向。Mike Jones 我今天学习了66个单词, 阅读了 1 篇文章, 打卡 28 天.
人生的一大乐趣是挑战别人认为你不能完成的事情免费皮肤测试
数项调查显示:每年给他们的宠物买情人节礼物的人多达900万。
从政是因为有正邪之争，而我坚信邪不胜正）。
后悔过去，不如奋斗将来.
耳熟的电话提示语中英文对照】 8、中继忙/网络忙：   中文：对不起！您拨打的用户暂时无法接通，请稍后再拨。   英文
没有什么事情会小到不值得知道，也没有什么事情会大到无法尝试。各位，早安
有些困难只是错觉。。。
陌生人认为我很安静，朋友们认为我很开朗，我最好的朋友知道我就是个疯子
这部电影卖座率奇低没有人去看
生活的悲剧不在于人们受多少苦，而在于人们没有得到什么。——托马斯·卡莱尔
说得在道理，有时我们会不知不觉犯这样的毛病//@未满十八周岁者禁止关注:不要太在乎一些人，越在乎，越卑微。
这样的夜，喜欢否
不要等待完美时刻的到来。抓住当下，让它成为完美时刻。
生命中有许多你不想做却不能不做的事，这就是责任；生命中有许多你想做却不能做的事，这就是命运
life that you have one thousand and one reasons to smile。即使生活给你1000个伤心的理由，你也可以找到1001个微笑的理由。[音乐] 好听的轻音乐---班得瑞-追梦人
宁可失败在你喜欢的事情上，也不要成功在你所憎恶的事情上
我行，因为我相信我行！来自
一段感情不在于一起度过的时间有多长，而在于共同打下的基础有多牢固
s no love in you. Because if there is just a little bit of love in there for me ……. 我希望在你内心深处对我没有一点儿感觉。因为只要有那么一点点，你将会后悔你什么都没有对我说—《这个杀手不太冷
我们无法在这个世界上做什么伟大的事情，可我们可以带着伟大的爱做一些小事。- 特蕾莎修女➹ 分享一个充满创意的小灯泡
人们以为，最伤心的回忆来自痛苦的经历，其实最伤心的回忆莫过于，那些无法再现的幸福的经历
我爱他 轰轰烈烈最疯狂飛來飛去到處飛的@方大同 在臉書的留言
jump at the chance　　这样的好机会，你应该抓住
繁华，对太多人来说只是一个背景，连风景都不是。。。。。。……---更多精彩语录请关注[左抱抱]
目标近在眼前，你才有拿下它的迫切愿望。
郁闷的时候蹲下来抱抱自己，原谅别人也原谅自己。
这个世界上最美妙的东西，肉眼看不到，摸不着，唯有心可以感受到。
深爱一个人，会注意对方一切细微的举动。当TA为你做点什么，便会感动不已，哪怕只是很小的事。
真的想遗忘了，我的世界什么时候可以归于平静？ //@台词丶音乐丶电影: 有时侯，沉默是最好的诉说
她非常不情愿地
不用为昨日哭泣，昨日已随风而去。不要幻想未来，未来虚无缥缈。活在当下，活得漂亮！早安
在这世上珍贵的东西总是罕有，所以这世上只有一个你。（微信内容更精彩：englishweibo）来自
我们追求的并不是“幸福”，而是“比别人幸福”。。。
晚安，做个好梦
年轻意味着无限的可能
反对流动工人增加的人认为这会导致犯罪率升高，从而危害社会稳定
不要着急，最好的总会在最不经意的时候出现。[太阳] @我们都是香水控 投稿
大的好用。
爱是没有理由的心疼和不设前提的宽容
我喜欢早上起来时一切都是未知的，不知会遇见什么人，会有什么样的结局。)——《泰坦尼克号
如果可以和一个SANRIO家族明星共度一天，我会选择_____.
话总说不清楚、该怎么明了
很霸道很自私的要求，能不能变成现实很难说。
it! 生命就是挑战，出门迎战！生命就是游戏，认真玩！生命就是爱一场，享受吧
与其抱怨玫瑰丛长满了刺，还不如感激丛里竟生出了玫瑰。
说的越少，意味越多。早安
长途头发公共汽车区【笑】头发还得专门托运？这也太专业点儿了吧！【求】正确英文
如果你把我弄到不得意(●･̆⍛･̆●)!那我就用这双鞋子去踢你屁股
不要因为结束而哭泣，微笑吧，为你的曾经拥有。。更多精彩语录请关注[左抱抱]
你好， 七月！ 希望这个月好过点
抵御周边世界的唯一屏障就是对它的彻底认知，越早越好。 ——选自《最有影响力的声音——英国名校励志演说
人与人之间的距离，太近了会扎人，太远了会伤人。
告诉我详细情形。
你喜欢肌肉男吗
上班就像旧时代的婚姻，明明不幸福还得长相厮守。晚安........
像朵白罂粟 //@宫崎骏的童话世界:说好了不动情，我却动了心 。
动物实验应该被禁止，因为从伦理、环境和节约观点来看，这种行为都是有害的。#英赛特雅思词汇
/遇见你是命运的安排，成为了朋友是我的选择，而爱上你是我无法控制的意外
如果你无法忘掉昨天，就不会有一个更好的明天。
随身带着这两样东西的女生看起来都会很棒：自信和微笑
一个人的境界取决于能让他生气的事情的大小。（注：如果别人的一句话就能让你生气，那你的境界还不够高；而本事越大的人就越不容易生气）太喜欢这句话了
见与不见
没有坏天气 只有各种好天气。欢迎大家来把这个句子翻译到中文
這便醫治你的肚臍，滋潤你的百骨
与其熟记标准答案，倒不如按自己的方式解决问题。
yeah! I couldn't agree more![鼓掌]社会只在意你的成就而不是你的自尊，你越强调自尊，成功的路就越窄，The world
没有黑暗这种东西，只有看不见而已。(马格里奇)
奇迹每天都在发生。早安
如果没有你 我在哪里又有什么可惜 ...[原微博]
生活中最美好的一件事情是，因为你，某个人脸上洋溢着微笑。
坏情绪还是少挂在嘴边比较好。家人听了难过，朋友听了担心，对手听了偷笑，更让自己顾影自怜，丧失斗志。
奇迹有时候是会发生的，但是你得为之拼命的努力(魏茨曼)。
研究人员对200名男性进行为期5年的观察，发
关于距离，最可怕的是你不知道ta是会想念你，还是忘了你。  --分享@妙手回力 微刊《唯美心语》里的文章
我要单单仰望你主耶稣！马太福音十八3 ：我实在告诉你们，你们若不回转，变成像小孩子一样，绝不能进诸天的国。
英文论坛 ： 投票 莫言：获奖是我个人的事, 你怎么看
坚信梦想能实现，并果断采取行动，奇迹便会发生
谁伤害过我，谁击溃过我，都不重要。重要的是谁让我重现笑容
人生就像一杯茶，不会苦一辈子，但总会苦一阵子
优秀是一门艺术，需要通过训练来熟练掌握。我们并非因为具备美德或优秀的品质才做出正确的事情，而是因为做出了正确的事情才体现出美德和优秀的品质。--亚里士多德(古希腊哲学家)【泉语叮咚
习惯就是习惯，谁也不能将其一下子扔出窗外，只能一步一步地引下楼。
若无其事，原来是最好的报复。[心] （学英语好心情，关注
第一次约会很傻，第一次亲吻很甜，第一次的爱无可替代，第一次伤心无法释怀
每日一句】越成功越要清醒，因为成功和失败只有一步之遥。
哈利路亚！诗篇105:43他带领百姓欢乐而出，带领选民欢呼前往。
我一生中有多次的挫败，但这却是我成功的原因。 ——迈克尔-乔丹 大家看到这句话是否有热血沸腾的感觉
你是一位难得的挚友，我对你的珍重与岁俱增
手机掩护法指有人为了避免使自己陷入尴尬境地而假装在打电话的情形
不要在黑暗中迷失自己，下一步你将走近光明。
成功与不成功的人最大的区别，在于有没有一个长远的规划。周一的早晨，大家打起精神来
发表了博文 《康志刚：商业和卫生保健改革 不幸的一面》 -
的母亲今年84岁，患有老年痴呆症。她对母亲说“我爱你，我爱你，我爱你，我希望把这句话说了三遍，它就能奇迹般的找到你的灵魂，带给你恩慈和快乐。
活着感到快乐 ，世界就属于你 。
生活中难免遭遇打击。但是，真正能把你击倒的是你的态度
世界上没有破镜重圆之说，一旦失去，就意味着永远失去 。[抱抱]更多感悟更多智慧
不熟悉的人觉得我很文静，熟悉点的朋友则会觉得我很开朗， 只有我最好的朋友知道，其实我就是一疯子
这个短语，你可千万别以为是在钟表厂工作的人整天都做鬼脸呀！因为除了这个意思以外，它还可以从字面上解释为制造钟面
骷髅海岸（纳米比亚干旱沿海地区，包括纳米比亚沙漠北部，从南部的沃尔维斯湾延伸至安哥拉边界
旨在保障对预算负责的的财政规章往往得不到遵守，但他们仍然可以派上用场
原文 ...[原微博]http://t.cn/aC2MCj
长假后上班第一天， 忙而不乱。喜欢这节奏
一句再见，两个世界
怎么还是你?
不论你是什么，要做好。＂简单又直白的地戳中要点！此句话来自一位网上博主=
当你真正喜欢一样东西，但它又给你带来伤害的时候，其实这是老天在考验你是否足够坚持。
你猜，哪个是饼干呢?
太6:3】你施舍的时候，不要叫左手知道右手所作的
喜欢每一个清早，有你的每一秒
中国和塔吉克斯坦将进一步加强军事合作
很多人一开始为了梦想而忙，后来忙得忘了梦想。[可爱] 各位亲，忙碌的生活偶尔停下脚步回想下最初的梦想，它一直在前方闪烁一直照耀我们前行的路指向梦想的彼岸
转发微博  //@林其广原创稿:#成功#  每一颗星星都可以发出自己最亮的光芒。而你这一颗啊，必将有你独特的灿烂！----林其广
如果晚上带着满意入睡，早上就会更有决心起床
大多数时候我们祈祷对的人出现，但却常常忘了祈祷让自己成为一个对的人 。
要记住，别人对你的看法并不重要，重要的是你就是你，任何人替代不了。
飞行的主要秘诀？勇气与想象力。
不要担心，所有的伤痛终将结束，你将比过去更加坚...
" in Oman! 对！我忘记告诉你上一张照片是在中东的阿曼拍的。当时在拍第三季 “级速前进亚洲版
回复@他在前世约了我: nothing， just some kind of feeling //@他在前世约了我: what\'s meaning?
大家最近好吗？我们很高兴宣布我们有微信了！快来添加我们的微信号【fanstang_BSB】来和我们聊天
你若将过去抱的太紧，怎么能腾出手来拥抱现在
如果你依然在谈论，那你依旧在意。
她的牙齿让牙医都要破产。。猜猜看，这是为什么呢？[懒得理你]
对人包容：我有点近视
如果你真爱一个人，你一定希望他幸福，哪怕那个给予他（她）幸福的人，不是自己。
不要让成功冲昏了头脑，也不要把失败记在心里
//不涸泽而渔，不焚林而猎。古人的想法，让我现代人觉得汗颜啊
不爱你，不关心你，过没有你的生活很难。但是我还是要尝试，因为知道你不是这样想的的痛苦更难承受。
让自己高兴起来的最好办法就是设法让别人高兴起来。——林肯。早安～（关注
悲观主义者在机会中看到困难，乐观主义者在困难中看到机会。————温斯顿 丘吉尔     各位同学，有更好的翻译吗
有些人对你好，包括真心和假意，你必须懂得感恩，皆因有些好过于重而自己是承受不了，有些好却原来自己是接受不了，例如有条件的错爱，讨价还价的溺爱
~~~ 过去的一页，能不翻就不要翻了，翻落了灰尘会迷了双眼。 （微-信-号
那么就算全世界的人都喜欢你...还是会觉得很孤独吧...
聪明的人未必成功
我不懂我们是否有着各自的命运，还是只是到处随风飘荡
你知道，有些鸟儿是注定不会被关在牢笼里的，它们的每一片羽毛都闪耀着自由的光辉。※来沸沸网分享你的生活点滴吧，游戏、交友、视频、音乐、购物，统统打尽
保证未来价值的最有效方法就是积极勇敢地直面现在
美丽世界早安！能够在@Fans堂 上和所有的中国粉丝互动我觉得太兴奋了。大家今天还好吗
还没有看到我们的"美国梦"MV吗？现在是时候啦!
皱纹是曾经微笑的痕迹 [阳光][微风]关注
生活是一串串的快乐时光, 我们不仅仅是为了生存而生存。亲爱的童鞋们，周五早安喽！[din推撞]
's a new plan."——《here I am》新的世界，新的开始，新的一天，新的憧憬
家具公司龙头宜家计划在欧洲各地推出连锁经济型酒店，此100家酒店将不以宜家命名，也不会使用该品牌家具。
如果你觉得想放弃，想想是什么让你坚持到如今。 Anonymous  我今天学习了42个单词, 打卡 3 天.
感覺真好
如果你放不下那个错的人，那么你永远也找不到那个对的人。
听我说。
祝你每日都快快樂樂!!
活在当下，活得漂亮
南非前總統尼爾森曼德拉胃痛住院，手術後病情穩定。 随州
要多来//@IanSomerhalder_Official:#大萌在中国# #Ian上海行# 哇哦-中国的粉丝们...此次中国之行非常匆忙...凌晨4点拍摄完《吸血鬼日记》后就直奔中国，4天在4个城市间穿梭。爱上这里的人们了-谢谢你们对我的爱
我需要在其臂弯里入睡。 老歌回放
可以不可以  不要那么冷
这是发生在真爱者身上的奇迹：付出越多，拥有越多
若鼻是一香臭无二，臭既为香，香复成臭。二性不有界从谁立
抱紧我，就像你在纳波湖边那样。
中国的进出口增长连续第二个月放缓，加剧了人们对这个世界第二大经济体的担忧。
通途译文：伦敦中部阳光灿烂的日子，一名青年练习跑酷时从墙上跳下。英国气象台天气预报在伦敦及英格兰东南部气温将达77华氏度。
. Collins) ——在顺境中，朋友认识了我们; 在逆境中，我们了解了朋友。
遇见你是命运的安排，成为了朋友是我的选择，而爱上你是我无法控制的意外。【还在为如何提高英语水平而烦恼？那就马上关注@顶尖英文签名 ，为你提供学习英语秘诀
友谊和爱情之间的区别在于：友谊意味着两个人和世界，然而爱情意味着两个人就是世界。
我在想，你在的时候会是怎么样
及时一针省九针。及时行事,则事半功倍
成功的关键在于，当机遇到来的时候，你是否准备好了！ 【英语名言
转发微博全国80家旅游景点在节前降低门票价格， 平均降幅达37%。
乔布斯谈副总裁与看门人区别：失败不能找借口. “当你是一名看门人时，你可以提出理由。”然而，“在看门人和CEO之间的某一点，理由已经不再重要。而这一跨越点就是成为副总裁."  http://t.cn/hgTOQP  （分享自
Kerry’s Kitchen 本 周五举办阿根廷烤肉红酒盛宴，488元+15%服 务费包括了5道菜以及Dominio Del Plata Windery的配餐红酒，致电 8565 2356 预约
不要拿别人的标准来衡量折磨自己，每个人都有自己的人生轨迹，努力了就好
不要被旁人的看法所左右，人，总是要有自己的主见
生活中的成功秘诀，如果有的话，是让自己设身处地，用自己、也用别人的角度看事情~ 亨利、福特
你所做的，要交託耶和華，你所謀的，就必成立
开心一点，管它怎样
我再也没有离开你的力气了。——《暮光之城
假如每次想起你我都会得到一朵鲜花，那么我将永远在花丛中徜徉。(分享此系列中你喜欢的微博并
生活有时不尽如人意。我们挣扎、哭泣，有时甚至放弃。但内心始终充满爱。
转发微博只要一个人还有所追求，他就没有老。直到后悔取代了梦想，他才算老
我想说，你是我唯一珍视的人
电子书让人能在路上轻松读小说。请看视频
忍耐超过了一定的限度便不再是美德了。——Edmund Burke 埃德蒙?伯克
只要你努力付出，有着积极的信念，任何事都能够做到。
我总是瞒着你什么。不因为别的，只因为我爱你。
对你的帮助我感激产尽。
一个人时，善待自己；两个人时，善待对方。
就算我不是你的那个谁，只要能让你幸福，我也愿意为你做任何事。
一年中的很多天都是很平凡的。开始，结束，没有留下任何回忆。--《和莫莎的500天
把你字典中的“失败”替换为“学习”或“机会”。早安
科斯定理，科斯谬误
转发微博。许渊冲译诗：江雪 千山鸟飞绝，万径人踪灭。孤舟蓑笠翁，独钓寒江雪。
你欢笑，全世界和你一起笑；你打呼，你滚边上一个人睡去！[偷笑] 凄凉啊
分享# 学习这件事，不是缺乏时间，而是缺乏努力!
我从不要求别人为我摘夜空的星星，只需要有个人能躺在我身旁，一起看星星，就足够了。Morning my honey Babes[心][心][心]@林天爱cecilia @叶懿德TRACY And Baby G...
以前在微博上看到过的这张照片  今天在豆瓣上无意间发现原来它是部电影   还有着一个如此文艺的译名——怦然心动
幸福是什么？很简答，健康和健忘。身体倍儿棒，吃嘛嘛香；记性不好，少些烦恼。Albert Schweitzer,
过去我常在想某天，我们会将咱两相爱的故事讲
被判刑的人上书州长请求慈悲。
人生也许就是不断地放下，然而令人痛心的是，我都没能好好地与他们道别。——《少年派的奇幻漂流
对自己爱的人所做的事才是最重要的
朝鲜禁止韩国人员进入开城工业园区 只允其返韩 】North Korea is not allowing any South Korean workers access to the Kaesong industrial park.
这个世界上最不开心的人，是那些最在意别人看法的人。 我在
纽约时报称，朝鲜媒体发布的部分金正日葬礼照片曾用Photoshop处理过。
笑声要像呼吸一样频繁，爱要和生命一般长久[七夕]。
人最好的朋友是自己的十个手指。[跳舞花]早上好，朋友们
年12月26日首尔市中心，一名计划为已故朝鲜领导人金正日设立纪念台的抗议者被警察拘留并推进警车。
不完美才是美丽，疯狂是种天分，超离谱总好过超无聊.---玛丽莲梦露。 (来自唯美英语)
为了少数人的永生，大部分人必须得死
虽然来自美国、波及全球的通胀在未来2-4年内几乎是个大概率事件，但由于美联储这个最大庄家的介入，债券价格还能抵挡一阵。但撤退的时间不多了。尤其是大机构，而最大的机构就是中国外管局
生活就是这个样子
做你想做的，边做边开悟，这就是今生做人的意义。大胆的尝试吧，最后每一个人，无论美丑穷富都要离开这个有形的欢喜忧愁的世界，所以没有什么风险，过程中开悟就是我们来这一次的意义所在
我在这里
安静地等待你的Mr. Darcy。
再找到合适的人之前，唯一需要做的，就是让自己足够优秀
具有新想法的人在其想法实现之前是个怪人。 (美国作家 马克•吐温)【勇敢的去做个怪人吧
我在途中去茂名参加研討社会平安管理论談。忍不住在厕所拍下这标語！这是疯狂英语的学生嗎？教了英语二十年，中国人英語在亚洲排列第36 ！在中国不再說 “Take it easy" ! 因為 靠近小便，是 Close Easy ？ 就贴近文明
中國有4億2千萬個網路用戶者，為甚麼卻沒有一個可以 購買並合法下載 音樂 和 電影的網站
即使你在我身边，我依然想念你）这是最打动我的爱情宣言
生活中的挫折会把我们打到，但是我们可以选择是否站立起来。在你想要放弃的那一刻，想想为什么当初坚持走到了这里。
生活坏到一定程度就会好起来，因为它无法更坏。所以我们心中应该总是充满阳光。早安!
我就在繁星中的一颗上生活。我会站在其中的一颗星星上微笑。当你在夜间仰望天际时，就仿佛每一颗星星都在笑……你——只有你——才能拥有会笑的星星……——《小王子
我申请，加入你的人生
成功就是一点一点的努力不断积累的过程
当时我觉得我的生活了无生趣。不是餐会就是舞会游艇赛、马球赛，老是跟同一批思想狭隘的人，永远言不及意
说自己失去勇气，是为了等待一个人给自己力量。
无【夫妻关系融洽的说话之道】不要老说：“这是你的错”，改说“对不起”；不要老问：“你去哪里了”，改说“我在等你”；不要老问：“你和谁在一起”，改说“别太晚了，你要照顾好自己”；不要老说：“你怎么这样”，改说“我理解你”；不要老说“你要这样做”，改说“感谢你为我这样做
晕吧？石油化工技术装备展。我在这里晃悠，公司参展，打打酱油，打好酱油
"- Benjamin Franklin 幸福更多地由思想的内在倾向所决定，而非外在环境。——本杰明·富兰克林
为了让我这不懂英文的也能看懂，再记一下翻译：接受堕落 原谅自己 释怀罪恶
有人说最难的事是告诉某人你爱ta，但我认为最难的是接受ta不爱你这个事实。
70%重度依赖移动设备的人都体验过"鬼来电震动症候"，即感觉口袋在震动，但其实手机根本没放在口袋里
在我春风得意时，朋友会知道我是谁；在我潦倒失意时，我会知道朋友是谁。
爱情的感情线，你与我只有一线之隔，我们以为可以给与对方更多的爱，但是最终发现原来你什么都不想要。
看了Michelle Obama的演讲，久久不能入睡，感动，激动，启发。我们时常被生活中的琐碎绊住，看到的就只是眼前，总觉得自己的事儿最大最重要
面对恐惧，擦干眼泪，每一天醒来都要比昨天更坚强。
爱情就像攥在手里的沙子，攥的越紧，流失的越快。
有些方面一向都很失败 只是时候没到吧 曾经好好幸福过 可能下一位还没出现
外国妈妈 Ember Swift 不愿意买《国货》。
it out of your system. 我被学校赶出来了，来吧，要笑尽管笑，有话尽管说~美国人常用get sth. out of one’s system来表示把一种念头（或情绪）从心里赶走或发泄出来
萤火虫对群星说：“学者说你的光有一天会熄灭。”群星不回答它。
有些人选择改变环境有些人选择被环境改变。很多无法改变的时候，找到让自己快乐的力量
有时候我们很久才知道，这世上注定有一个人，虽然他属于你的时光很短很少，但你如果想要忘记他，已经需要用尽一生
想不开，就不想；得不到，就不要；难为自己，何必呢
距离之所以可怕，因为根本不知道对方是把你想念还是把你忘记。【口袋英语手机版】[心]心灵通道→【果粉http://t.cn/zl26WJN 安卓
~~~ 你也许已走出我的视线，但从未走出我的思念。
5秒钟的微笑会使一张照片定格得更加美丽，如果你一直微笑，你的人生将会多么美妙。所以保持微笑吧
如果有人问起，就说忘了。不解释，不悲伤。
人 吃 饱 了 ， 厌 恶 蜂 房 的 蜜 。 人 饥 饿 了 ， 一 切 苦 物 都 觉 甘 甜 。
刚刚在家乡芝加哥着陆！在洛杉矶录音和拍摄录像的两周太棒了...
不懷疑你的每一天，我的計劃永遠都比你的計劃更好。」 你覺得上帝不挺你嗎？其實祂正默默幫著你...
(C. Schurz )——理想就象是星星--我们永远无法到达，但是我们象水手一样，用它们指引航程。（舒尔茨）来自
不会是真的吧
购买等于杀戮，请对象牙制品说“不
对待朋友关系要慎重，有时可能是自己误解了朋友，先从自己身上找原因为好。
Go out with somebody(OPPOSITE SEX)  】表面上是与异性出去，实际上是约会，谈恋爱的意思。比如Kate和男友相恋六个月了
海明威说过，这世界很美好，值得我们为之奋斗。我同意后半句。——《七宗罪
我每晚都睡得很晚，然后每天早上都觉得这主意不怎么样。✿To wake up early without feeling tired, you need to go to bed at a reasonable time and get enough deep sleep.
每天一句：你虽无老山羊，却出卖小山羊。
宠爱是欺诈的，美丽是空虚的
大量外资正疯狂涌入亚洲新兴地区，造成当地货币升值、股市飙升，新一轮泡沫正在形成
每个人有自己的宿命，一切又与他人何干
现在我们知道为什么Billy会赢得M挑战赛了！他的秘诀是Polo 杯
如果一个人真的想见你，他会动用各种方式，翻遍全世界找到你。
老妈说今天是我生日
毁三观的东西随着长大越来越多，是思维越来越不入流了？/@懒美人日志:小时候，幸福是件很简单的事；长大后，简单是件很幸福的事
唯美//@最淑女:繁华如景，一场相识，如若初见，黯然离别。
有些改天不再是改天了，可有些改天就是永远永远的改天
在我最不值得爱的时候爱我吧，那是我真正需要它的时候
这儿现在开始下雨了
一个好的厨师能做出和其它好厨师一样多的小甜饼
来吧，又到大家最关心的售价了，新iMac 售价1299美元起
为了圆儿时的飞行员梦想，58岁的沈阳农民李晶纯在自家院子里，动手开始造起了“大客机
你就是那个人，那个我一直在寻找的人。
诺贝尔文学奖评委会：莫言“用魔幻般的现实主义将民间故事、历史和现代融为一体”。
喜欢一个人，是因为在一起开心。如果不开心还想在一起，那就是真爱了。>>>（拓展英语 体阅浪漫，请关注
这一路的心酸,只有自己体会,我庆幸我是我.我的心是我的.我要精彩的活着,过自己想要的生活,那些恨我的人继续恨吧,爱我的人我会加倍爱你们.
如果没有开始的勇气，何来疯狂的过程，又怎知终点的模样
每个人都会累，没人能为你承担所有伤悲，人总有一段时间要学会自己长大
一辈子拥有五个真心朋友，此生你就了无遗憾。
转发微博好像总有这么个无耻之徒，把你放在卫生间的纸全拿走....祝大家幸福安康
生活的目的在于享受每个当下。在@微盘 分享 "保过班考研必背60篇美文.
人们之所以讨厌你，可能有以下三个原因：1.他们想成为你；2；他们讨厌自己；3.他们觉得你是个威胁。
好孩子不是夸出来的】那些被夸为聪明的孩子都倾向于不接受艰难的任务，因为他们知道只有当他们取得好成绩时才能获得承认。教育专家提出针对性建议：对儿童称赞重点应放在他们付出的努力上，而非结果上，只有这样才能减轻孩子们对出错的恐惧心理，才会让他们积极地去接受新的任务和应对新的挑战
创造力并不意味着在考试中得高分、有高智商或很聪明。 （IO、EO分别是什么意思） 一句话英语：每日一句，水滴石穿
他们的食物有炸土豆……,这些都含有大量的脂肪
我尝试反翻唱Jewel的Hands. 我唱的非常不专业，希望不会吓到你们。
焚香纪念我们逝去的节操。（新哥曰：曾几何时节操如此珍惜，如今却碎了一地
要拥有更多的微笑和欢乐，这样会让你精力充沛的。早安
爱，是一个动词。爱是做出来，说出来，展示出来。只是嘴上说你爱某某，是绝对不够的。>>>(关注
每个人都是双性恋，有的人先爱上同性，有的是异性。爱情也有先来后到. ＜AT的第一百一十五个心迹
不要根据你看到的去评价一个人，因为你看到的，有可能是他们想让你看到的
勿自视过高。 - 原文地址
拖沓就像信用卡，有很多乐趣，直到拿到账单那一刻
屎”上最恶心的蛋糕
春暖花开时，我们总是在忙些破事……
二十年后，你会更后悔你所没做过的事，会比你后悔做过的事来的多。所以解开帆索，驶离安逸的港湾，乘着信风航行，带上梦想去探险，去发现。 古德莫宁，早上好
只有你才能让你自己的日子更美好
据说当你失眠的时候，你将会在别人的梦里出现！睡不着看看这个
数学虽不好 但骑车不能停！[笑哈哈]
我看起来可能是个坚强的女孩，可我内心是无可救药的浪漫。
东京电力公司福岛第一核电站3号机组14日上午11点过后发生氢气爆炸。
回复@叮哈泥: 实在要说文化,确实中国人不会拿着大的厕所纸去退成小的,哈哈哈 //@叮哈泥:确实是文化引起的。 //@英国人在湛江:回复@e-Traveler:居然你也看不出来?
的搭配，一部分由自身创造(make)，其他由合作者提供(buy)
昨日已逝，明日未至。我就只有一天，今天，我要开心的过好这一天。【口袋英语手机版】[心]心灵通道→【果粉http://t.cn/zl26WJN 安卓
不輕易發怒的，勝過勇士；治服己心的，強如取城。
假如有一天我们不在一起了，也要像在一起一样
澳大利亚联邦政府提出冻结恐怖分子帐户，他们被嫌疑企图谋杀驻美国沙特阿拉大使。
我想知道你有没有片刻想起过我，因为我一直在想你。来自
不是没一次努力都有收获,但每一次收获都必须努力!
》,http://t.cn/zYOtAxl 如果我是个男娃
变化是生活的调味品。 我在
别弄丢了我的信任，也别滥用我的爱。
有些人会一直停留在你心里，却永远不会出现在你生活里
如今，大手提包已成为职业女性一个不可缺少的时尚配件（fashion accessory）。而健康专家们日前发出警告
无论我变得如何强大，你仍然会是我的弱点
你无法取悦每一个人，你最应该做的事情就是相信自己，做自己认为对的事。
希望可以把人调成静音模式。
懦怯囚禁人的灵魂，希望可以令你感受自由。强者自救，圣者渡人
可能你更愿意去按照自己的方式做事。但事实上，你应该静下心来，多聆听下别人的建议。
有时候，我在乎的不是你所说的，而是那些你没有说的。。。。。。---更多精彩语录请关注[左抱抱]
现场演出总是很激动人心，因为它是直播的，你永远不知道会发生什么状况
同一个人，笑得时候非常美，如果想起伤心事哭了，虽然还美，但比笑得时候逊色不少。
一到北京，我们就得说说北京的胡同文化
上帝给了我们回忆，所以我们会在12月拥有玫瑰。
证实小道：盖茨明天在 #TED2010~讲核能
回复@dolpham丰贤:嗯。喜欢用转移动词take,一看到她就两眼放光，眼睛一亮。要多方位考虑译法，这样汉英英汉思维转换就会快
如果我的未来有你在，其他一切我都不怕了
你刚回到我身边。我不要再失去你。ps：我们都想你能投到酒窝君的怀抱
你无法改变你的处境，你唯一能改变的是你选择如何应对它。
通过注射肌肉细胞，加强膀胱周围现存肌肉的肌力，可减轻尿失禁的症状和降低尴尬尿漏的可能性
我不想要你将就，我也不想成为将就的对象。
转身离开要好过假装若无其事的坚持.
七年之痒地道口语：关于“年”的英语表达 1.
叶落的时候，明白欢聚；花谢的瞬间，明白青春。
学习的美妙之处是谁也不能把它从你身上拿走。
彼前3:9  不要以恶报恶，以辱骂还辱骂，倒要祝福。因你们是为此蒙召，好叫你们承受福气
即使是心情不好，即使是不顺心意，也别忘记身边好有好多关心着你的人，请留下美好的即使是背影,
那篇文章激起公众对该报的抗议。
永远不要放弃你真正想要的东西。等待虽难，但后悔更甚。
美国纽约州已经出了新的控枪法. //@黄锦波:没有枪，就没有人死于枪下！No Guns, Nobody killed by Guns!  美国好人也有枪，但坏人永运是先开枪的
谢耳朵：你为啥哭呢？ 佩妮：因为我太蠢了！ 谢耳朵：这可不是什么理由。大家都是因为伤心才哭的嘛。比如我吧，我总是因为别人太蠢而哭。(谢耳朵很有爱啊，有木有啊？！)-Sheldon:
沪指探至2055点，创41月新低
额……学习贴……绝不允许以言代法、以权压法、徇私枉法
为你，我变成了更好的自己。喜欢英文签名的推荐关注
同学们，修饰人的形容词！猜猜哪些是乐观的，稳定的，容忍的，坚持的
艰难困苦总会过去，但友情是永远的。。。只要你需要，我总在那里。。。
微笑和沉默是两个有效的武器：微笑能解决很多问题，沉默能避免许多问题。
你的本性在阻碍你。赶走她，释放你自己。---晚安外院
就像常言道，你可以把米放到锅里，但是不代表米就会成炊。【生活大爆炸
完全体会到割自己肉的感觉了。大论文交上去的那些老师给我砍了一半。外加一句话
伏愿弘慈，施大慧目，开示我等觉心明净。Humbly,
我觉得有机会认识明星也不错...如果微博也可以找到他...那就表现微博的
注意平日的小心思,它将决定我们成为一个什么样的人.
不要让一个糟糕时刻，毁掉一连串美好时光。
a kaleidoscope of sights. 可是我有时候，宁愿选择留恋不放手，等到风景都看透，也许你会陪我看细水长流。
让我们带上一把雨伞吧，万一下雨
如果你想拥有你从未有过的东西,那么你必须去做你从未做过的事情.
我们真的很投缘
你的孩子会成为你的样子。所以你希望你的孩子成为谁, 请你做那个人
倾已所有追求知识，没有人能夺走它；向知识投资，收益最佳。(美国总统 富兰克林. B.)
想到去年这时候你的短信
生活就是一场冒险，不冒险，你就永远不会实现你的梦
只有每天再度战胜生活和夺取自由的人，才配享受生活的自由。
人生中，步步相随。无论好与坏，每一天都一样的重要。人生中没有一个时刻是无关紧要的。
七夕快乐
多谢大家投票啊！ //@Rustie:怎么在AZ上给零壹城市投票？ 1)在 http://t.cn/zONDJ1k 上注册，只要20秒。 2) 登录http://t.cn/zONDJ1D 3) 在interior (commercial) 分类目录的列表里选择LYCS，然后在右侧点击
每天早上都觉得自己晚上真不该熬夜！早
也许未来的路会崎岖不平，但我相信，只要我坚持，终有一天我会成功的！开始新的征途，努力
诸事顺遂却不说是走运，只是在骗自己。
学个词第27课 through 今天要学的词是 through。 谁都知道through就是通过。对，但是我们要指的是经历。去年卡特里娜飓风的一个灾民至今心有余悸，一听到风声就会跳到窗口。他说
习总今天说的打铁还需自身硬，应该是指的铁匠本身必须硬才能胜任其打铁的工作。根据此理解，今天小费的翻译译文应该错了！所以正确的译文应该是
耐心点，坚强点；总有一天，你承受过的疼痛会有助于你
我不想被忽略，也不想被忘记。特别是被你。
无论做什么，记得是为自己而做，那就毫无怨言。本句所涉及语法知识，请参考“漫话英语语法
今日失败的人，也许明日就会奋起。 ——Cervantes---晚安外院
一息若存，希望不灭。
需要看得特别清楚才做决定的人，永远也做不了决定。Henry Fridric Amiel 瑞士哲学家，诗人
生活就像过山车。你可以在每次颠簸的时候尖叫，你也可以高举双手享受整个过程。
大家早！圣诞快乐！这样一个温暖的日子，就让我们在一位父亲给女儿的真挚的温馨的祝福中开始吧
石头榨不出水）。意思是你无法从不愿意或无法给予的某人手里得到什么
亲爱的妈咪，也许我不会总是喜欢你，但我会一直爱你。
经济的快速发展 the rapid development of economy 2 ．人民生活水平的显著提高 / 稳步增长
不要只追求漂亮的外表，它会蒙蔽你的眼睛； 不要只追求财富，它只不过是过眼烟云；追求一个能让你真心微笑的人， 只有笑容能使黑夜不再漫长，驱走阴霾，带来温暖阳光
转发微博开心一点，管它怎样。
活在當下， 永远别放棄一个你每天都在想念的人
不是每个人都是做大事的人, 但我们可以把小事做得有大爱。
哈佛教授：中国医疗资源供需失衡无明显改善
哈哈。。那天咱还说呢。。看人家总结的
Congradulations!!发一张自己满意的照片给我吧，公司的墙上多了一块"Our fortune"，让李老师很欣慰的Rebecca,看来回加拿大还是有继续努力的,
硅谷资深创业大师Steve Blank认为，创业是一个创意的过程，一流的企业家更像作曲家
世界上最美妙的一件事是，当你拥抱一个你爱的人，他竟然把你抱得更紧
我知道再回首时，那些眼泪想来可笑；却不知再回眸时，那些欢声笑语也能叫我潸然泪下。
选择也需要能力。
@祝福专用账户:你也在LA地区吗？我这也是啊，周三晚上断水断电没信号。巨大的风
为别人而改变，就是欺骗自己【想提高英语，欣赏唯美英语就来关注@Beauty英语语录 】。
我知道这世上有人在等着我，但我不知道他究竟会是谁，所以，我每天都会很快乐。.
作为老师，我们必须把学生的创造性充分调动起来。
拖延。2.犹豫不决。3.目标不明确
你不好受，别人也不好受，千万不要告诉别人你坚持不住了，那只能让别人获得坚持的信心
你的自我价值由你决定。不必依赖别人来告诉你。」〜碧昂丝
分享自
[太开心]期待着彩虹，所以开了窗，窗外只有灼热闪光。所谓的彩虹，不过就是光，只要心还透明，就能折射希望
平时吹牛都不怕，几个杯子算什么.
当前， 在全世界两个最有势力的国家进行新领导人选举之际，我想起了10年前学英语时的一句英语
焦虑就是浪费时间，它不会改变任何事，只能搅乱你的脑袋，偷走你的快乐。 新的一天， 祝大家工作日快乐！[太开心]
干过这种事的同学。。。默默转发
大海不就是由一滴滴水组成的么？—《云图》早安！卢米
无论你犯了多少错，或者你进步得有多慢，你都走在了那些不曾尝试的人的前面
如果你还记得它是谁，亲，你真的老了。Goodbye,
微笑吧，因为你笑起来很美丽；保持坚强吧，因为这样谁都不可以打倒你。
她还嘲笑我们没有男女朋友的人，阿姨需要向你请教些恋爱经验吗
你必须十分努力，才能看起来毫不费力。词霸小编：任何成功的背后，都有汗水和辛酸~新的一周开始了，为了轻松的未来，现在...
好的生活就是不瞎想，做得多，要得少，常微笑，懂知足。 我在
欢迎老丁来京
我记得我去上厕所的时候，有一哥们拿着枪就站在我身边，整的我都尿不出来了。
我就是我，爱我所爱，做我想做。这是我的生活，不是你的。
对一件事情我们必先接受它，才能改变它。谴责并不能把我们从困扰中解脱出来，只会使之加剧。--- Carl Jung(卡尔.荣格) - 原文地址
不敢相信，我直到现在才翻唱了一首JB的歌。我非常开心你们喜欢
你走了，我要好好奋斗，好好谈恋爱，轻松地去忘掉你。
当你不再快乐，打开门。不是要你离去，而是让其它机会进来.
缘分就是，不早不晚，恰恰刚好。[心] （学英语好心情，关注
亲，拜托以后别让那美国人喝这么多了，整得我梦里都是
一般人就算在这里耗上一整天也不会那么多灾多难的。      2. His speculation hit home. 他的猜测正中要害
不要知道得太多，会难过。[心]（学英语好心情，关注
中石油6海外项目中止 预计损失12亿
我相信这老人的脸和目光，如果现在中国只有微博能伸张正义，那么拜托大家给转转吧
不要只因一次失败，就放弃你原来决心想达到的目的。 来源:http://t.cn/zjVbRLs
在生命中，再无聊的时光也是限量版
我们都是茫茫大千世界的旅人，旅途中最美的事儿莫过于觅得一位挚友。
爱比大衣更能驱走寒冷。 爱情比寒冷更能冻伤人
我跟你不熟，我只想告诉你，我已经准备好迎接周末啦
沟通最重要的地方是去倾听没有说出的部分。－Peter F. Drucker（美国管理学专家彼得·杜拉克
很好很强大今日最佳翻译：有个性
用期待迎接新的一天，抛掉不美好的回忆，对美好的明天充满信心
人无法阻止潮起潮落，却可以学会乘风破浪。[奥特曼]
刚收到的励志书
新年会做什么？回家或旅游
当你越想挽留什么的时候，就越容易失去些什么。
…. 我觉得生命是一份礼物，我不想浪费它，你不会知道下一手牌会是什么，要学会接受生活。--泰坦尼克号
人必须相信自己，这是成功的秘诀。——卓别林
做你的吧，天塌不下来。
我想逛街
想你，是一种美丽的忧伤的甜蜜的惆怅，心里面，却是一种用任何语言也无法表达的温馨。★ 喜欢请关注
派大星对海绵宝宝说：知识代替不了友谊，所以我宁愿做一个笨蛋也不愿失去你。
迟到你就
我会坚强到让你们心疼。 @这是n给我的殇害 @solution_xy @高原的故事  地址
翻译: 警方找不到指纹或其他线索来帮助他们侦破抢劫案。
转发微博。1909年9月30，巴黎大皇宫，首届航模展。摄影Léon Gimpel，卢米埃尔彩色底板
t even want to smile.-----我喜欢那些让我笑起来的人，就算是我不想笑的时候。
工作了17小時，終於殺青了
[ 胜利已经触手可及，让我们再加把劲儿。]
”. ------ 我知道何时止步，何时放手，何时前行。但是，我“知道”不代表我“能够”。
我现在知道什么才是重要的，什么才是我关心的。--《越狱》[心] 追美剧轻松学英语，关注
我是真的太想念Whiskey了。
惟有尊重自己的人,才能有勇气谦虚做人.
转发微博三更半夜出去買個麥當勞. 那個人說要要開車才可以order. 然後. 我們立刻開車回去買了.!! 我朋友說"
我爱大家，大家岂不是都爱我了既然 1 + 2 =
现在是学习的时间还是午餐的时间？小朋友们可以在这个故事中看到自己生活的影子吧？高频词
如果别人朝你扔石头，就不要扔回去了，留着作你建高楼的基石。大家早晨好
要坦诚，要做你认为对的事，当有需要时便应奋力而为，并坚持到底。你越是这样，越会觉得游刃有余。
看过《悲惨世界》：刚看完D版就发现这部剧会在2月28号上映，罪过啊。本来还觉得这部号召人民反动的电影是不会在天朝上映的。整体来说很感人，但是怎么说看着电影里面的人唱来唱去总是觉得有点奇怪
儿子：为什么母鸡的腿这么短呢？ 父亲：你真笨。如果母鸡的腿太长，它们下蛋的时候，鸡蛋岂不都摔碎了
视频-同巴菲特和Jay-Z的一次关于财富和回报的谈话。(2010年9月27日
因为我爱你，所以...我不能自私.《吸血鬼日记》[心]爱电影爱台词请关注
我正在对焦距
众里寻他千百度，蓦然回首，那人却在灯火阑珊处。
老师说翻译就像女人，美丽的不忠诚，忠诚的不美丽~[嘻嘻]经典....
我的新球迷朋友昨天在微博推荐我吃生煎包，你看我找到了什么
年岁有加，并非垂老；理想丢弃，方堕暮年。岁月悠悠，衰微只及肌肤，热忱抛却，颓废必致灵魂。—Samuel Ullman 关注
成功不是一个结果，而是一个过程
思想瞎了，眼睛便毫无意义。
典型的恶意营销传播，不顾法律和道德底线
. 别在喜悦时许诺，别在忧伤时回答，别在愤怒时做决定。三思而后行。
好吧，我很好奇。中国的粉丝们，你们最喜欢《吸血鬼日记》的哪一集呢
白洁~[太阳]Good morning 亲爱的粉丝们！[太阳] 完美的旅行像圆圈——高兴离开高兴回
我要做个思想上的女流氓，生活上的好姑娘，外形上的柔情少女，心理上的变形金刚
送免費StriVectin Skin Care Sample!不需購物,只要到店裏就可以拿了.送完為止.要注意,是Nordstrom Rack...
我会坚强到让你们心疼。 @爱上清纯雨 @持刀丽人 @每次开始  地址
爱是和弦,不是独奏
他敲打着用来隔离的窗格(the hits the grate that separate us)。”你个傻B“(you stupid)！今天似乎所有的人都这样认为
//@llllllllllwy_李琬滢:轉發微博我无法只是普通朋友 / 感情已那么深 / 叫我怎么能收手 / 但你说
当你找到合适自己的起床时间，就应该坚持下去。
因此我的心欢喜，我的灵（原文作荣耀）快乐。我的肉身也要安然居住。
让人难过的是，我曾经真的以为你会不一样。 http://t.cn/zYvtJ2r  --来自
我知道我想要什么，也知道我该怎么去得到，而且正在做。这样就够了
我从课文的前后关系中找到卖纺织品的下一个借口。
為什麼人要這樣呢
十二个可爱又实用的生活小创意
the ones who don't. 生命太短。没留时间给我们每日带着遗憾醒来。所以去爱那些对你好的人，忘掉那些不知珍惜你的人。
阴影”戴上她的面幕，秘密地，温顺地，用她的沉默的爱的脚步，跟在“光”后边。－－泰戈尔＜飞鸟集
买一瓶美味的果汁，收获一只可爱的帽子。无数个25P汇集，让老人们的冬天更加温暖。今年他们成功织了65万顶小帽子
人生也许就是不断地放下，然而令人痛心的是，我都没能与他们好好的道别。！@Hey_Life_ 看完了，好棒。3D效果超好，看得我爽死了。最喜欢这句台词！@Missy_Beyonce [做鬼脸]
祝亲爱的彭彭生日快乐
人人为我，我为人人。
一个同事最近有所成就，你表示祝贺
树立一座国王骑着马的雕像.
朋友就是把你看透了， 还能喜欢你的人
人们靠行动而生活，而不是想法
River Viiperi，真是愉快的一天。一路顺利哦，宝贝，明天见！:
鱼对水说：你看不到我的眼泪，因为我在水里．水回应说：我能感觉到你的眼泪，因为你在我心里。
既然CM在做开发工作了，在TouchPad上安装Android系统应该不用等太久
我想把这张票换成头等车。
我这一生大概能活10到15年，和你分别是件无比痛苦的事。
"如果你们不知道如何修复，至少请停止继续破坏
GLAY作品里最爱的一首歌，和五月天的合唱好有爱~【视频：五月天 與
每当偶找不到手机时都很后悔开了静音。♨☎™ http://t.cn/zlvIqWK
让我们痛苦的东西在真正锻造着我们
那些真正爱我们的人，其实真的不曾离开，你总能在心的某一处找到他们。
在大量的实验中，某一事件发生的几率等于它不发生的几率
北京巴西战舞儿童班第一阶段最后一节课，短短的7个星期就让孩子们对这门运动深深着迷不能自拔[抱抱]！Thx Morena, see y'all kids with next session!!!
从来这里这么久犯下所有的错误中我得出了一个总结
我热衷于未来的梦想多过于陶醉在过去的历史”－ 托马斯·杰斐逊(1743－1826)，早安
我们闹够了，该去工作了。
做你想做的人》）是瑞典的Darin Zanyar演唱的，这是一首“励志”歌曲
硪喺唔会在乎人地点睇硪，只要硪喺做得问心无愧、心安理得僦ok.何必去在乎人地点睇呢？喺埋
看看我朋友,Rusty Rockets的新演出, BrandXonFX　Thurs,　１１/１０c　我替这个秀做到额主题!
这是我的爱，收下吧。这是我的心，别打碎了。这是我的手，握好了。我们将在一起，永远...永远
亲爱的 这是我的真心话。。@小小子弹Mrmask [bed凌乱]//@全球流行风尚: 不管多久。我爱你都依旧如此
/he tries to get from you?   [心]   有没有觉的越是迁就 一个人，那个人就越是得寸进尺
真爱意味着永远不必说对不起。”——《爱情故事
感冒，心情又贼差。我真的够了
今天18时37分！神舟九号飞船即将发射】中国人民解放军航天员大队男航天员景海鹏、刘旺和女航天员刘洋组成飞行乘组，执行这次载人交会对接任务
微笑！让每个人都知道今天的你比昨天的你更加强大，而且你将会越来越强
不要尝试不适合自己的风格,你有你自己的风格和美丽
今天可能是大学里自我定位的转折，做一个谦虚而高傲的学习者，不是一个低着头的学习者
开心一点吧，管它会怎样。
每个人都注定要遇到那个特别的人。你要做的就是等待老天将他带到你的身边
是当你发现没有赢的把握，明知会输，却不放弃。——你不勇敢，谁来替你坚强。坚强的伪装，也是坚强。。更多精彩语录请关注[左抱抱]
古老而现代”美国摄影师镜头下的唯美中国
用来激励自己吧。。。[太阳] Good morning 亲爱的 @OMG美语 粉丝们！ [太阳] "人生一大乐事是做别人说你不能做的事。 [hold住]
今天是
最好的情景：爱自己；享受生活；发自内心的微笑#互听大队##新手报到
每天都是第二次的机会。把握时机。[心] 喜欢请关注
亲爱的乐天派，悲观主义者和现实主义者，当你们还在为一杯水争论时，我已经把它喝掉了。 -----机会主义者
这个微博总是说出我的心声，大家可以去看看。既然 1 + 2 =
我依然记得我们的初次相逢。
做一个有深度的姑娘，有脾气的女流氓，有教养的淑女。（艾薇儿
充满各种节日的喜庆季节来了！我要开心点
2012年5月31日北京，一名工人雨中在乔治·阿玛尼时装表演场地外跑过。
万事起头难。...
我在这里
被击倒不是最大的失败，没有尝试才是真正的失败。
你好，这台音响有点问题。我想退货。 Jim： What’s... http://t.cn/zYNkyOX （使用新浪长微博工具发布
转发微博。你以为最酸的感觉是吃醋吗？不是的，最酸溜溜的感觉是没权吃醋，根本就轮不到你吃醋，那才是最酸最酸的。
不要祈祷安逸的生活，祈祷让自己成为一个更坚强的人。
time tenderness. [心] 我要的，不是短暂的温柔，而是一生的守候
翻译: 岩石的摩擦加上攀登者的重量，使得绳子断了。
有些事情，当我们年轻的时候无法懂得，当我们懂得的时候已不再年轻。
人生最美好的事情莫如有一个纯真的爱情
`t always make sense. But that`s the beauty of life.生活不总是完美无缺，轻而易举或者合情合理。但这就是生活的美好之所在
朗文好句子：We've almost got enough money to make a down payment on a house.我们差不多有足够的钱支付买房的首付了
快速做决定。当你想做某事要早做决断。Think positively. You are what you think, all the time. 尽量积极的思考。如何用脑决定你自身
年轻的时候会想要谈很多次恋爱，但是随着年龄的增长，终于领悟到爱一个人，就算用一辈子的时间，还是嫌不够
明白小小的失恋不害人，更加添我成熟感。无法一起都总算爱过些人。
我想你，有一点点深，有一点点频繁，还一天比一天更浓。
见或不见，并不重要，重要的是想念有多深。
KMS正在制作今夏的新EP专辑。请持续关注...
生气1小时=熬夜6小时】生气1小时的杀伤力相当于熬夜加班6小时！日前，心理学者发微博提醒，生气是一个人对自己实施的酷刑，消极恶劣的情绪会造成心理及体力过度消耗，导致免疫力下降，使各种疾病甚至癌症发生，盛怒有时还使人暴亡。千万别再生气了
年1月1日迎接《神探夏洛克》第二季回归！】BBC确认侦探剧《神探夏洛克》第二季第一集“A Scandal in Belgravia”将会在2012年1月1日播出。
只要轻轻地把指尖放在酒杯边缘，说一句“今天不喝，谢谢。
那个总是谈笑风生，看起来很开心的女孩，也是那个可能会一个人哭到睡着的女孩。（微-信-号
每个人都可能会抓住你眼球，但只有那个特别的人能抓住你的心。[爱你] 喜欢请关注
每天一句：知识能使好人更好，坏人更坏。
别人拥有的你不必羡慕，只要努力，你也会拥有；自己拥有的，你不必炫耀，因为别人也在奋斗，也会拥有
真正的天才注定都是天真的.--蓆勒
有点可惜,
外交部发言人：为自己国家撒谎的爱国艺术家） //@邓飞:不撒谎，会死吗!
美国务卿表示FBI将就谷歌对华指控进行调查】SAN FRANCISCO — Secretary of State Hillary Rodham Clinton said Thursday that the F.B.I.
亲爱的 @OMG美语 粉丝们！ [太阳] "真正的生活是为他人而活
If you say i don't know. but i know 亲，你说我该肿么办呢
一项研究现在又发现，已婚男人醉后和伴娘打情骂俏，最容易发生出轨行为。32 percent of men have cheated at a wedding.32％的男人曾在婚礼上出过轨
早上到了这个星巴克，他们立马把我的咖啡准备好了，并写上我的名字。Joe 英语里也是咖啡的意思
成功不意味着你要掌控别人，而是要掌控你自己的潜能
此刻打盹，你将做梦；而此刻学习，你将圆梦。
当你停止抱怨问题，并感恩自己没有遭遇其他的问题，快乐就降临了。
闻香识女人》的这段台词@于刚0433 提起过，因为这段台词我看了这部电影。
这话错误也比较明显 take的主语应该是物，当初，那就该用said, and后也不是句子，改一下：Maybe It'
凋谢是真实的 ，盛开只是一种过去
我从1984至1990年在光明小学上学。  I studied in Guangming Primary School from 1984 to 1990. 92、八岁时他成为了广东省跳水队的一名队员
当你害怕失去一样东西时，这意味着，你只能要么放弃这样东西，要么放弃你自己。 我在
人的烦恼不过就是4句话：放不下，想不开，看不透，忘不了。
人生就像一杯茶，不会苦一辈子，但总会苦一阵子。
行為正直的，有公義保守；犯罪的，被邪惡傾覆
父母呼。应勿缓。
月31日在云南师大演讲“像学中文一样学英文
年4月3日新疆维吾尔自治区乌什县，一名维吾尔族小贩（右三）和家人在街上卖菜，他的儿子在三轮车下休息。
爱这蓝色。Tiffany 蓝~
我大约讲10分钟，讲完之后回答大家的问题。
考过就知是浮云。。加油。。[good] //@新浪每日英语推荐：#高考英语#倒计时10天。。。孩儿们淡定~#英语作文必背万能句# ……对我们国家的发展和建设是必不可少的，（也是）非常重要的。首先，……。而且……，最重要的是……。______
要成功，先得与成功人士携手并肩，一同前行。
长江海事拉响枯水警报，加强船舶吃水控制保畅通。
人与人间的信任，就像是纸片，一旦破损，就不会再回到原来的样子。
被生活玩得精疲力尽的时候 一首
万物皆有裂痕，那是光进来的地方！刚刚听到的一句话，瞬间特想记录下来，分享给大家@Creese001 @老翅几回寒shu @罐家户主 //@Creese001:都是小事！@米米的爱79   //@经典英文语录:从今天开始，每天微笑吧，世上除了生死，都是小事。
孩子一般喜欢玩具、图片和其他的东西。
回复@木子旭之:前天拍的很喜欢
我们的心 是不是也像这些小小的沙砾一样 只有不断缩紧自己穿越狭窄的缝隙 才能得到皈依 不再孤独。——摘自《沙漏
可是我更喜欢 TUIF "Thank the univerise it's Friday" 嘿嘿
资讯网 ShoeBiz x Converse 2012 Chuck Taylor All-Star San Francisco位于旧金山知名鞋铺 Shoebiz，不仅有著大量限量的球鞋是所有鞋迷朝圣的地点以外，其本 .........
我们都有绝望的时候，但是当我们正视他们的时候，我们就会发现自己实际上有多坚强。❤喜欢请收听
在VIP眼里,你永远是最好的.
你已经是一个很有耐心的人啦
当你再成熟有担当一点后，你会发现你有两只手，一只是用来助己，另一只用助人。--奥黛丽·赫本
华龙网新闻英文版-西讯翻译】重庆海关支持重庆探索内陆型加工贸易发展模式
让我端午的周末好好休两天吧，累到都不知道怎么走回来的我，浑身难受却睡不着觉，我才刚24啊，难道我月薪10k吗？我TM干什么呢'到底？！其实我心痛的，只是我期待的太重，被打击的太狠罢了...
to  live  the  present  moment  wisely  and  earnestly.幸福秘诀：不悲过去，非负未来，心系当下，由此安详
做你最想做的，其他都是扯蛋 [耶] 强烈推荐关注
我和你在一起时，时光如白驹过隙。当我们分开了，简直是度日如年。
在我们生命中最黑暗的时刻，在我陷入深深绝望的时刻，你仍然在乎我吗？你还会在那里吗？——Michael Jackson（迈克尔•杰克逊
转微博//@1句唯美英文:If you can't be with the one you love,
人们总说时间会改变一切，可事实上你得靠自己去改变一切。早安
vs.self作品中的人物为需求发生争斗,所引发的内在或外部纷乱称为冲突:人与人,人与社会等
如果有一天，让你心动的再也感动不了你，让你愤怒的再也激怒不了你，让你悲伤的再也不能让你流泪，你便知道这时光，这生活给了你什么，你为了成长，付出了什么。
native speakers! @angryeditor //@angryeditor:“这么多年来，你知道的单词并不少，可你的英语就是不好！真正的问题在于，你并不是真的懂怎么用它们，你也没意识到自己常常犯错误
握手言和，把以前的一切一笔勾销，温暖的手不比冷酷的人好得多嘛? （汇总版点击http://t.cn/ajT5cH ）果真好东东，转发、分享积RP哦
在温室中长大的花朵，拉出去就死掉，而在路边长起来的野草，烧都烧不干净
已经会翻墙，在北京逛街的玛莎
有些人我们叫着亲爱的却并不真心喜欢，有些人我们骂着傻瓜却是真的爱着。 我在
不要根据你看到的去评价一个人，因为你看到的，有可能是他们想让你看到的
Groupon 因投资失败黄铺了啊。当年在他们家扔了多少钱。他老板说
我觉得生命是一份礼物,我不想浪费它,你不会知道下一手牌会是什么,要学会接受生活——《TITANIC泰坦尼克号
艰难的时候也要微笑，尽管看起来于事无补，但一个简单的微笑是解决问题的第一步
新加坡总理李显龙提醒中国：不要轻视美国】李显龙6日在中央党校演讲时说，虽然美国正面临很多难题，但不是正在衰落的国家。美国社会有着巨大的弹性和创造力，这吸引着全世界的天才们，8个在科学领域获诺贝尔奖的华人都入了美籍，“永远不要低估美国重新振作和改造自身的能力
很遗憾还没有去过.有钱的话我肯定会去国外旅游的
忘掉所有那些“不可能”的借口，去坚持那一个“可能” 早安
没用的东西，再便宜也不要买；不爱的人，再寂寞也不要依赖。
你是我第一个喜欢的欧美男  也是我四年来从没断过喜欢的better man
我想订一个带洗澡间的单人房间，10月4日下午到10月10日上午用
有爱的地方就有生命
有时候我保留自己的情绪，因为别人很难理解。.
我爱欧美街拍#    裤子上的迎春花
新年快乐//@不再如初幼稚的郭玉蘭:[心][心]大家新年快乐哦！//@Eternity丿_锋:不错 快快乐乐
太耀眼的城市不适合看星星，就象你的心不适合谈安定。
朋友， 珍视彼此的希冀，善待彼此的梦想。（亨利-大卫-梭罗，美国作家、诗人，1817-1862）Friends...
@arnaldoanaya 很高兴能再度和你合作！太感谢了老兄！望一切安好！ （2小时前）（注：Arnaldo Anaya-Lucca为波多黎各注明时尚摄影师
青菜萝卜各有所爱
困的要命，还是得起床
我不喜欢在那儿工作，背后议论、流言蜚语太多。
典型的美式演讲，为你转发一次！【《风雨哈佛路》原作者Liz Murray励志演讲】 我感谢苦难的生活，它把安全感从我的身体里赶了出去，让我没有后路，只能勇敢的向前看
千岛湖秀水舫酒店
在找到合适的人之前，唯一需要做的，就是让自己足够的优秀。~喜欢英语，就关注
.想起当初相见，似天旋地转，当意念改变，如过眼云烟（★喜欢经典文字，请收听龙与璐
有时候，上天没有给你想要的，不是因为你不配，而是你值得拥有更好的
/最痛的，不是离别，而是别后的回忆。
新年第一场雪
有时候，你必须跌到你从未经历的谷底，才能再次站在你从未到达的高峰.【早上好
我以为我一直没法和<迷魂记>产生共鸣。但当这一刻来临时，它却成为了我最喜欢的希区柯克作品
妳誤會我了，我絕不會做那種事。我只會直接當著妳的面嘲笑妳。
要么就善始善终，要么就别开始
不要太想念过去，因它会给你带来悲伤；不要太思考未来，因它会带给你恐惧；用微笑活在当下，它会带来喜乐。
有些人想奇迹不请自来，有些人对奇迹充满期待，剩下的用创造力让它切实存在！晚安各位，祝好梦
央视记者采访赞比亚官员展示中国方言式英语】大家都来看看！太长自信了！52秒开始高能啊
" “并不是你生命中的男人有价值，而是你与男人在一起的生命。” Mae West 《I'm No Angel》 1933 米·怀斯特《我不是天使
感谢我的不完美，让我看清了真正对我好的人是谁
世界上破坏力最大的东西。。。【经典台词】"
如果只是遇见，不能停留，不如不遇见
世上只有一个人，让我觉得我可以飞起来，就是你。喜欢请关注
我要每天在你身旁醒来;你确定么
"that God knows where everybody is all the time, and exactly what they are doing."一位母亲向5岁的儿子讲述上帝
福岛核电厂工作人员在爆炸中受伤
做自己。反正无论你做什么，都会有人说三道四。（与其迎合他们，还不如开开心心做自己
没得法了，这么晚要是有人和我一起嗨，还在我家，才有鬼偶//@张萌敏君心里有一个Ta：自嗨？//@余悦啊：我现在很想大嗨ugly 但我怕我老爹冲起来给我一顿好的
睡了会儿，醒来的第一个念头不是美女，不是考试得个第一，也不是哪位女同学给哥写份儿情书什么的消遣一下… 只是我要成为亿万富翁，这是一种内心深处发出来的感觉，这感觉太深了，根深蒂固！ 高考算个屁，在我眼里一文不值，我始终认为一个人是否成功是要看你最终创造了多少市场价值的，与其他无关
最可怕的事莫过于行动中的无知。上午好
即将发布，你想成为第一个在WP8系统上体验Camera360的人吗 ？参与活动，转发微博并@ 三个好友，即有机会获得第一部安装Camera360的WP8智能手机。 http://t.cn/zYnPwMO
发表了博文 《全球的富人有啥不一样
过去无法重写，但它却让我更加坚强。我要感谢每一次改变，每一次心碎，每一块伤疤。
老板不好当啊--满世界的招揽客户
当你认为被抛弃的时候，受损失的其实是对方：因为他失去了一个真正喜欢他的人，而你只不过少了一个不喜欢你的人罢了
我不知道它是在考验我还是在发泄情绪，我的猴子已失去控制。out of control失控；2. Joey: Hey, guess who we saw today. 猜猜我们今天见到了谁
日光之下，并无新事
多媒体小音箱、高档音响都需要堡箱（尽可能长时间通电播放）过程。中音部十天左右，高音部二十天左右，低音部三十天左右。\zt照
当某人走出你的生活，就让TA走。他们只是让出了位置，让更好的人进来
今天到此结束，回去吧！ call it a day （口语）意为今天到此结束
富足來自我们有的東西, 不是我们没有的.
时间对于我们最大的教诲就是
2013, please be awesome!  全新的机遇，全新的挑战，新的希望。2013年，一定要精彩哦
True love needs you to wait for it.Everybody can say that he/she loves you but not each of them can wait for you.真正的爱情需要等待，谁都可以说爱你，但不是人人都能等你
过去的我们无法改变 将来的我们无法预见 能做的是脚踏实地过做好现在
欧美街拍#      大卫
世间最幸福的伴侣，并非拥有相同的特征，而是能很好的理解各自的不同。
's no Jeremy Lin.  求大家别再拿林和保罗比较了好不好？  别闹了  那孩子不错，但他毕竟不是林
(如果A计划宣告失败的话，你要记得，字母表上还有其他25个字母呢。
巧虎，生日因为你们变不同
最近在人人上被疯传的片子终于有中英字幕了The Last. 。一个简单的问题“你爱过几个人”，得到的却是你意想不到的答案.
生活让我学会了：去爱，却不要爱太深；付出，却记得为自己保留点；争取，却还懂得放弃；哭泣却仍勇往直前
我好想射点什么
世界猶如一面鏡子：朝它皺眉它就朝你皺眉，朝它微笑它也朝你微笑。
雨水落下来是因为天空无法承受它的重量，眼泪掉下来是因为心再也无法承受那样的伤痛。
一次又一次的失望，让我退到无处可退。我真的累了，很累很累。可不可以让我休息一下
让您保持好身材的8种食物
月13日（一日一言）：通常人们只能接受他能理解的东西。——山奇
不要因为读完该死的一章而合上生活这本书。
with only one eye... //@胡胡胡胡胡小样OH:那画的是个神马啊？笑脸眼睛少一只啊
大难不死，人自更强。
心中的伤痛总是不知不觉渐渐愈合，虽然我们也曾痛苦地发誓说永不忘记。
不要知道得太多,会难过。真该笨一点,手真闲...
这个有点精辟咯…
you've heard a rumor does not make it true. ❤ 你听说过我，不代表你了解我。你听过一些流言，不代表就是真的
事實正是如此，為何會如此弔詭呢? 看似毫無相關的事件，卻與自己的目標不謀而合呢!![心] Sometimes,
祝愿Pong and Tuk有一个快乐之旅，别忘了帮我找个中国媳妇...PS:看来有着中国血缘的Pong就是不一样，上次带表弟这次带Puk姐。爱北京
完美的柯纳比三角钢琴结合巨大音量、稀有的共鸣、高尚的音质和完美的击弦机功能。”— P. 柴可夫斯基, 俄罗斯伟大作曲家
每次看到“click to undelete”都很好奇为什么不是
面对吧，你完蛋了！今天可是日历上最不幸的一天－黑色星期五[衰] 你
祝大家中秋節快樂
我的英语差不过你的中文烂透了！怎样
上个周末很特别呢，嘻嘻，没有考试。于是平时一直和烤鸭们并肩作战的同事终于有机会聚到一起，team building!！看看老大表扬我们团队了呢！这是表扬别人时不错的一个表达方式哦，可以试试看用到你的生活
强大一些，要相信你自己。坚定一些， 要相信自己的感觉。
好的爱情，战得胜时间，抵得住流年，经得起离别，受得住想念 。
美国习语 wheeler-dealer】指那些精明能干，善于利用他们跟重要人物的关系来做成大笔生意的人。例句
湖南人民希望花鼓戏成为奥斯卡奖项之一.新西兰希望剪羊毛成为奥运会一项运动
我不是不理你，我只是...在等你先开口。
当前旱情对全国秋粮生产影响有限
不要等被爱了以后，才要去爱；不要等到寂寞了，才明白朋友的价值。
转发微博#读报学英文# 调查显示美国年轻人购车欲望不高，甚至不如他们的父母。Some *
rain 已经抵达，舞者推特他们在滨海湾金沙tower 2 酒店 fr:rain bar
如果你要拥有自己不曾拥有的东西，就得做一些不曾做过的事。
我主张把进购鲜橙的数量控制在合理水平，以防止其随着时间的推移而霉变。
生命很短暂，别把那些重要的话憋着，会没有时间说的。~~~做你想做的事吧，趁年轻，外教免费课程
分享了Lex Land的《All This Talk Of Dreaming Is Fine And Sweet…》：所有的谈话都是美好而甜蜜的
转发微博我就是我，由每条伤痕成就。
继VISIONAIRE 60周年纪念刊之后 Riccardo再次客座Dazed&Confused 20周年纪念刊 携赤身裸体的缪斯Mariacarla及男模Chris Moore和Saskia（maybe）登特刊封面（那双Nike真不是一般亮啊
呵呵，但我个人觉得，这些孩子们终于让高尔夫看上去不无聊了
在邻舍面前击掌作保，乃是无知的人。
为了赢得成功，你对成功的欲望必须超过你对失败的恐惧
只有强者才能勇敢直面困难时刻，做出艰难抉择。而你正是这样一位强者。
不同于原唱Secret Garden的另一种感觉。深夜，安静的听这首歌，脑海里不停的想象未来那个人的样子。早点出现在我的世界里吧，哪怕只是个陌生人也会给我极大地鼓励
仅仅知道是不够的，我们必须应用；仅仅愿意是不够的，我们必须行动。——Bruce Lee（李小龙
这场骤雨有可能把低洼地淹没。注：torrential（adj.）(大雨)倾盆的，汹涌的
爱情之树应该深深扎根在泥土中，而枝条则要伸展于广阔的天空。【[心] 我自己的myself[心] 做自己
张总会在成都想你们的，到时会带个成都美女回来给你们//
@_杨淑娟:亲爱的,我们会一直陪在你身边的@什么都不要的大大 //
爱情里最忌讳的是:两人都幻想着彼此的未来，却也总惦记着对方的过去。
我把生命留给了时间,灵魂给了你"
貓頭鷹象徵智慧，源自希臘神話。智慧女神雅典娜的標誌就是一只貓頭鷹。英文有一首流傳已久的歌謠叫做
就系啊，人生有几多个十年啊。要珍惜啊。 //@4人帮-辉辉辉辉辉少-V:認識十年了，早知琴晚唔點首《十年》，啊奇嘅鼻寒聲，“好聽”。。//@looo_2: 高歌到午夜！虽然唱到嗓子快破掉！虽然肥家后要冲个几钟头嘎凉先洗掉头发上皮肤上的烟味！虽然唱到我现在狠肚饿……但是，我狠嗨心
我不是无所事事， 我是在消化。午餐快乐
这才是真的的电影人该有的态度，敬佩李安。好想再看一遍少年派，真的太无与伦比！btw@stidalee 希望你真的能申请到NYU，学电影真的应该去
外国人眼中的中国禁烟
爱情并不是一件大事，它是很多很多的小事堆积起来的。她融合在我们的生活之中
谢谢你邀请我做客你的节目，Chelsea Handler
不是很好但是很帅又是异性恋的男人却嫌我们不够漂亮。
学习昨天，活在今天，期待明天
很多事情不能自己掌控，即使再孤单再寂寞，仍要继续走下去。不许停也不能回头。
2012年5月31日开罗郊外吉萨，一名男子在金字塔高地亲吻一只骆驼。
处处领先一步
当你看着我，你看到了什么？#
文章开头是一句长句，我们把它在as这里断开，Thai authorities，这里的Thai是泰国，authorities这个词表示的是“当局”的意思，但是我们可以说相关部门
回复@少侠吴十七:不知其意的话，怎么知道翻译对不对？哪儿有脱离意义的语法啊？否则一个个单词查字典然后排在一起就行了。那就是
娜姐 我也相信你会赢 和爸爸激动又忧桑地看了那场比赛 //@安东尼: 往家走 心里堵的慌 不过比赛很精彩 娜姐下次我还押你赢
题目解析：B. 保持平静。你的头发并不是要往哪个方向。 这个表达方式其实是表示保持平静
Esprit現在用coupon code: JUNESALE(6/12止)就可享有40% off的優惠.別忘去看看online outlet和
是五种辛，熟食发淫，生啖增恚。If these five are eaten cooked, they increase one's
。 人生是美好的,但要学会如何享用美好的生活。更多
账面价格。资产第一次入账时所登记的价值
有时沉默，不是不快乐，只是想把心净空。
可能只是云朵遮住你的光芒，没准你是一颗耀眼的星星
累了就睡觉，醒来就微笑。
生命短暂，何苦重复昨天。
难道地铁硕鼠和实验室白鼠属性差别很大
铭记过去，但绝不深陷其中。（一个你+一个我+一个它）=完美饰界   喜欢撮这里→http://t.cn/zODVlBg 关注@美玉宇新光饰品 打造不一样的你
明天一大早就要拍摄MV，所以我在格莱美庆功宴上就像... )
如果你一直去追寻昨天的问题，那你也会错过明天的答案。
@海澜蓝9:今天在和几个朋友去香港，待要反深的时候，准备吃点东西，但是我们在那边找了好多处都没有中餐可以吃，去到一家“简单厨房”看到人家还可以吃点米饭。其实我一眼都看出来那个招待我们的服务生是谁了。我其中一个
一切都不是我想要的。2班，永远都是那么二。开学的第一天总感觉压力很繁重
我又要啊！【安全套很可爱】这次是
据说，每个人都有一个毛病，越是喜欢谁，就越爱欺负谁。[月亮]晚安
在距福岛第一核电站60公里外的土壤里，测出放射性物质超标
回复@柳絮兒在飛:不管学什么，重要的是不断增加能力：文字、写作、审美、音乐、艺术等能力。 //@柳絮兒在飛:哇〜 收藏了、那大学生以后向这方面发展 意思是现在学什么专业都不太影响的?  //@泰一婚礼定制:回复@柳絮兒在飛:世界最有名的婚礼宴会设计大师
努力工作吧!工作能拯救你.埋头苦干可 令你忘记痛楚.
不要太思考未来,因它会带给你恐惧; 用微笑活在当下,它会带来喜乐.
噢 我的大象呀
快乐，是一张充满爱的摄魂之网。2.快乐是张网，用爱制作，擅捕人心。～这是21号选手的座右铭，我喜欢，翻译了两个版本和你分享。做个开心的人，会感染你周围的人……你的翻译是
我将准备，而有一天我的机会将会来临。」– Abraham Lincoln( 亚伯拉罕‧林肯 )
等夏天等秋天，终于等你更薄的今天[哈哈][哈哈]爱你宝！音乐剧是赶不上了
端午节是古老的传统节日，始于中国的春秋战国
再快乐的单身汉迟早也会结婚, 幸福不是永久的。  ——《加菲猫
开往回家的列车，承载着许多人迫切回家的欣喜和焦虑，回家的路上，少一分计较，多一份理解与互惠。好久没经历春运了，今年春运广州工作人员志愿者们挺给力的！谢谢你们
这是真的么
不要憎恨你的敌人，否则你将做出错误的判断;2.) I will never do anything guilty.我永远不会做让自己内疚的事情;3.) You make the choice, and this is your price.你做出了这个决定，这是你的代价
只是感觉有点受伤，没什么。It just hurts, that’s all. 只是感觉有点受伤，没什么
随着……发展
无论生活多么艰难。不要失去希望
我會想念這裡的一切...尤其，那方便的便利商店~~在臺北，當然是捷運啦~~雖然說，每次都會看到很多的人群，可是，那一種方便，我真不喜歡也不行
在任何时候，生活是困难还是简单完全取决于你如何调整自己，适应生活。
影评~伦敦大道】帅气的男主角，不紧不慢的情节，然后是超级爷们的牛氓对抗，想看看到底如何用fuck来不断骂人这个片子就是绝佳选择，一个对骂中能出现十多个fuck,听起来贼爽一个，还有主题曲听着相当有味道
别忘了答应自己要做的事情，别忘了答应自己要去的地方，无论有多难，有多远
如果痴狂的意思是过有意义的生活，我不介意彻底疯狂。~！请关注
香蕉皮构成的净化系统能反复用上11次，而且还不丧失结合金属的特性。
伙食堂）"no pain,no gain!" 我知醉了【你的饮食习惯是怎么样的
在其线上网站Dior Mag基础之上推出一本全新实体杂志，将Dior塑造成一种文化标志，通过书页向消费者传递出最真实与本质的Dior精神。首期封面由品牌首席代言人Marion Cotillard亲身演绎撼动世界的New Look。
好的爱情真的给的都是正面力量
你出生的时候，你哭着，周围的人笑着。你逝去的时候，你笑着，而周围的人在哭！更多精彩博文请关注
wing it!这是啥意思？wing本意翅膀，不过这里可不是说就翅膀一下吧[呵呵] wing it的意思是事先不准备就靠临场发挥了。比如
常联系” keep in
真正的教育的目的是激发学生的激情和创造力。——《录取通知书
don't mean I don't care．—— 有些事，我不说，我不问，不代表我不在乎
对他人的成功一样欢欣鼓舞
//@黄锦波: 回复@钟风彩:这是美国最精的海豹队及海空陆战队的爱国的荣誉！也影响了学生及全民的爱国心及荣耀！影响了我做人的使命
洛丽塔】：我的生命之光，我的欲念之火，我的罪恶，我的灵魂，洛丽塔。 喜欢文学就关注
相信自己，你能作茧自缚，就能破茧成蝶
如果你也喜欢与自己为伴，那就绝不会孤独。
有些人有了孩子，结了婚，还是分开了。我，爱你爱到这辈子都不会再爱上别人了
洗一个澡，看一朵花，吃一顿饭，假使你觉得快活，并非全因为澡洗得干净，花开得好，或者菜合你口味，主要因为你心上没有挂碍。” ——钱钟书，《写在人生边上
你生于原创，别死于模仿。早
我们已经走得太远，以至于忘记了为什么而出发。 - 原文地址
纽约市长迈克尔·布鲁伯格北卡罗来纳大学2012年毕业典礼演讲（ 英文字幕）： http://t.cn/zWGaJzN 。他结合北卡篮球队的7点经验给毕业生们提出期望：做你 想做的事、要勤奋、自信、团队合作....
钟表的起点是昨天的12点也是今天的零点，是终点也是起点。
每件小事都都尽力而为. 这就是成功的秘诀。
但是失去了你，我的世界将不复存在。
我这辈子最大的幸运就是太知道自己想要什么了并为之付出努力，勇于承担任何后果。所以我从来不觉得孤独无助，因为放开手中现有的一切还是可以重头再来。就是这么自信
同想念[泪]毕业一周年~
困意比你的意志更强大。请勿疲劳驾驶
感谢上海粉丝们昨晚的热情参与！你们都是摇滚巨星！！我爱你们，等不及要马上回来了
也许机会就在转眼间呢
上海地铁1号线两女子为抢座互殴 拽头发扯脸(组图)。
当你再成熟有担当一点后，你会发现你有两只手，一只是用来助己，另一只用助人。— 奥黛丽·赫本
不要再做不切实际的白日梦喽，让梦想照进现实，你就是VIP!
形容很快可以用quickly外，也可以用這個俚語 pronto很快地/急速地。我需求馬可斯簽這份文件，馬上就要!這時可以說
不可否认我们的路一直很艰辛，但最终，爱让一切变得简单. 《绯闻女孩
这个碗与餐馆需要的食物无关。
我所有的付出，竟然从未打动过你
终于踏入广西境内了……
台大医院发生移植医学史上最大的医疗疏失，院方误将一名艾滋感染者的器官，移植给5名病患，这些受赠者目前无法确认是否遭到感染。查看视频
你认为社交网站对于大学生来说是是好是坏
Holmes takes off ring 汤姆克鲁斯50岁生日，不料孤独度过。
我女友是我见过的最神奇的变天鹅的前后对比照。原文链接：http://t.cn/zTPZ82a。点评：真的是再次验证了——能瘦下来的都是美女
你是第幾類的？[偷笑]，中文怎麼說
don't mean I don't care．【 有些事，我不说，我不问，不代表我不在乎
别让别人的观念埋没了自己内在的声音，要有勇气跟随自己的心与直觉，这是最最重要的
我最喜欢《珍珠港》了，因为它史诗般的剧情与栩栩如生的场景令我感动不已。——摘自《一天看完的面试英文
今天我愿意做别人不想做的事，因此明天我可以达到别人达不成的事。
我不能裸体进去吧，他们不会让我进去的（说去游泳，肥得没信心穿泳衣如何是好
真正的男人不需要夜夜跟不同女孩浪漫，而是一辈子的时间都跟同一个女孩浪漫❤喜欢请收听
Sheetal Sheth是怎么看待obama的呢？其实我还是关心：今天L结婚，你现在怎么样了
过去的一切都是给未来铺路'
在这特别的一天，我想说我为您感到骄傲，爸爸，谢谢您为我做的一切，我爱你。
分享下Joe Gil 的一首歌"packed our past"。晚上他提到这首歌的创作背景，自己大学时候成绩很烂，与其浑浑噩噩过日子，还不如直接辍学做自己想做的。没有当初的选择，也就没有今天的音乐之路
如果你竭尽全力，你就不用担心失败。
人类一座桥，野生动物一座桥。
任何新的信念系统只不过延迟了从头脑解脱的期限！ 祝君享有解脱自在的一天
很多时候，看的太透反而不快乐，倒不如幼稚的没心没肺。
不是没想过放弃，只是始终没有办法做到。喜欢就收听
漫画学口语:农场物语之今天是我得救的日子   Stan:
跑步時看的最佳選擇
一旦你有梦想就要去争取永远都不要轻易放弃你的梦想可能不会在一两天实现但某一天一定会.坚持到最后的就是真正的赢家 - 原文地址
送人玫瑰，手留余香
今早早起，准备好接受Daybreak的访谈，周四一早就播放噢 x （35分钟前
有爱的地方就有痛
梁洛施，亿万富翁李泽楷的前妻，在拍一场电影的时候学会了说英语。她的英语听起来像美国英语。
我开始认识到毕竟生命中简单和甜蜜的事情才是实实在在的东西。❤❤推荐收听
勇敢做自己，不要为任何人而改变。如果他们不能接受最差的你，也不配拥有最好的你
视频: 拉里佩奇在密歇根大学毕业典礼上的精彩演讲】“你不要放任梦想，而要把它当作一种习惯去培育”“最优秀的人就希望挑战”“我知道这个世界看起来已支离破碎，但这是一个伟大的时代，在你的一生中可以疯狂些，跟随你的好奇心，积极进取。不要放弃梦想，世界需要你们
其实说对不起并不难，但当对方提出分手时，听对不起的那个人会很难。对不对？晚安，愿世界再没有悲伤，没有分手
哈哈，偶也想一一@  的，正好借你的光啦~ 新年好啊，新年好啊
很多时候，为了求得真正的幸福，我们需要保持耐心。因为真正的幸福不会很快到来，也不会轻易到来，但它值得等待
猫猫，你这是要闹哪样……
公司同事生日
to-heart conversasion with a stranger——人，很奇怪，和心爱的人吵架，和陌生人谈心。(更多贴心语录尽在
[绿丝带]【训练up用法】为开放政策欢欣鼓舞，决定在网上多学英文，但是学习软件不合格，我打电话找到他们的客服部。
上周日的旧照回顾，哈哈，这是来自Seth MacFarlane主持的奥斯卡派对中...
正在為拍片前做勘景,但,看我們穿這麼多,就知道上海的地鐵站有多冷了!
我知道你的好。不用
我若不勇敢，谁替我坚强
我开车，你到后座去小睡一下。
how to respect the differences!  爱情不是寻找共同点，而是学会尊重不同点
只要我们有回忆，昨天就依然在。只要我们有希望，明天就在招手。只要我们心中有爱，今天就是美好的
要想成功，对成功的渴望必须超过对失败的恐惧
儿子留在家里传宗接代翻译成
你相信缘分吗？那是一种神秘又美丽的牵系。至于我们之间，我只想告诉你，我很珍惜。
突然覺得好好聽哇[
日本翻译
即少年老成，指那种言谈举止显得很老成的小大人；例如：He appears to have an old head on young shoulders. 他看起来少年老成
若无其事，原来是最狠的报复
我们将举行一个会议，会议时间表如下。
清洁、高洁、初恋、自由、爽朗、永远快乐，你是我最可爱的波斯菊。
医生说我得去医院 3 I have a sore throat. I think I have a cold 我嗓子疼,我可能感冒了
(路遥知马力,日久见人心.)
西米们永远会支持你的，期待你的更多新戏哦
爱情是一朵生长在悬崖峭壁边缘上的花朵，想要摘取它，需要勇气！（关注
重庆被劳教释放村官将继续上诉
真实的女孩不完美，完美的女孩不真实。
学会放弃，生活会更容易。  ----早安外院
IAMTONYNEAL：BIG Boi 组织的 DJ 对抗 明星腕 将于8月10日在
'd never learn anything.生活是艰辛的，它本该就是这样的。如果我们不经历痛苦，我们就永远也不会学到东西。
all the rage.】指正合潮流的，风行一时的。比如POI和其他诸如钢铁侠等影视剧都展现出了一种潮流：现在超级富豪都喜欢拯救世界，可以说
you don't try you don't know. 他们是这样教育孩子的
热烈庆祝中国人民解放军建军85周年
今天跟一位首都媒体同行谈新闻报道中的民族主义，他说没有民族主义的国家还是一个国家吗？他认为领土纠纷的话题就是可以拉高收视率和报纸的销售量。我说在英语频道很难，西方观众不愿意看到一个火药味十足的中国电视节目，这影响中国的形象，否则更加证明中国是威胁。网友意见呢
回复@WatermelonSounds:这小骚曲儿〜瓜哥懂我
今天有家长想让我们用这本教材教她的孩子。但是用这些"没有逻辑"的教材教育中国小孩确实很失败。大多我的中国朋友都不知道Sausage=香肠，Chin=下巴，更加不知道德国女人喜欢把香肠放下巴上！小学考试有没有问
你记得当年晚上偷偷从宿舍溜出去，到那家破破烂烂的小酒馆喝酒吗？B：当然了，那会儿多好。
't need. ①引擎缸数②娱乐, 使有兴趣, 招待
天真、欺凌、叛逆、失望⋯⋯一路走来，好不容易长大。我们经历着种种，也一直努力着。记得适时对自己说一声，Hey,you're fucking perfect. 晚安
就失声痛哭吧，因为你再也忍不住了。
我一直在等待，你来搭救我。(多少人为Blair&Chuck纠结曲折的爱恋心疼不已。)GossipGirl-CB'I'm in here
( 12.11 ) 不知如何表达谢意
补课的校园总是那么的宁静
我们永远支持你！我们当年的死党！加油！恩，我会一直等你，遇到谁也不会动心，心里只有你
别让梦想只停留在梦里。 小编：有梦想很重要，把梦想实现更重要，所以别让梦想停留在梦里，努力让它实现！加油吧，骚年
跟一同事聊了几句才知道他正在一个小岛上，一直到过完年回来，但不是
有些事情必须要自己面对的
溺水胡抓草，病急亂投醫。
把剧本写好。把声音录好。把演员选好。你一定会做出一部好电影的
我为你准备了一份特别的礼物@孙杨， 快来看看吧
品脱 (液量单位，1品脱等于473立方厘米或1/8加仑) 例：...a pint of ice cream.
好多没吃过。 //@冷笑话精选:北京小吃大盘点
昨天看了张维迎教授在亚布力的演讲《中国离市场经济还有二三百年》， 非常精彩；他提到了市场的基础是， 自由+产权+企业家精神；恰好前两天在读美国总统罗斯福在
不管发生什么，都不要放弃，坚持走下去，肯定会有意想不到的风景。也许不是你本来想走的路，也不是你本来想登临的山顶，可另一条路有另一条路的风景，不同的山顶也一样会有美丽的日出，不要念念不忘原来的路。—— 桐华《云中歌
志哥，看我初中时候多瘦，真是造化弄人啊
口语中常用的，表示保证戒掉；放弃。比如说失恋了，暂时不会交女朋友了
翻开相片.365张的我们.4621.过得好不啦@MuALOLO 刚才没忘你啊.怪不得少一个
这个棒球明星在金钱和忠诚之间选择金钱,转了球队.
and I'm yours. 三个字，八个字母，说出来，那我就是你的了
我特地为你们安排使你们在北京的逗留愉快。 You're going out of your way for us, I believe. 我相信这是对我们的特殊照顾了
灵魂是上天在人心的投影，你品行越端正，心底越纯洁，反射出的优秀品德就越多。如同太阳投影在镜子，镜子要干净。灵魂的特征远不至这四条。大家早！這兩天倫敦奧運進行得如火如荼，古希臘哲學家亞里士多德曾經這樣說
you are not happy if you see through everything.It‘s better to be naive and inattentive.很多时候，看的太透反而不快乐，倒不如幼稚的没心没肺
当爱向你诉说时，请相信她，尽管她的声音可能打破你的梦想，就如同北风吹落花园里所有的花瓣
坚韧不拔就是失败19次，然后在第20次取得成功
想你，是一种美丽的忧伤的甜蜜的惆怅，心里面，却是一种用任何语言也无法表达的温馨。（喜欢请收听
婚姻、爱情，是不一样的
生活有时是令人沮丧的，但你可以努力的让自己的过得开心。早安
//@2013___给我正能量-_-:我不会说中文了
一场比赛不算什么，fighting。It'
警察：你手表被抢的时候，为什么不大声求救？男子：我要一张嘴，他们就会发现我的四颗金牙，那可就更完了。
很多时候，为了求得真正的幸福，我们需要保持耐心。因为真正的幸福不会很快到来，也不会轻易到来，但它值得等待。
这个文章出现的很多词伙，都可以用于很多话题的文章，譬如说
我最认可<鹿鼎记>的译法：The Deer And the Cauldron They are the cleaver and
生活的艺术在于，在让步与坚持之间维持巧妙的平衡。
毕竟，明天又是新的一天！——《乱世佳人
这是一支高水平的科研队伍。还可以用top-drawer来表示“一流的人或事物
天资②frequently 频繁的③unison 共同，一致的④intuition 直觉
转发微博【望文生义】How is that for high?【原译】把那作为高点，你看如何？【改译】你说妙不妙
我们能触摸的东西没有永远，把手握紧，里面什么都没有，手松开，你拥有的是一切。
的版本～可以找到某种潜在的谋杀赶脚～而且，生菜确实啊
大小作文在我的预测里都有类似题目
这是我永远也忘不了第二季的第八集。。。
任何一个有思想的人都不会接受这个条件。
孤单不是因为没有朋友，而是没有人住在你心里。【微信公共账号
哇，红色的踏板车真有节日的气氛，前排的四个小宝宝笑的好甜美啊[害羞]，后排的小哥哥和小姐姐很酷耶，害羞的都戴上头盔了。周末就是春节了，大家都骑上红色的车子出来动动吧
政府有望加快经济政策微调步伐 While government is unlikely to unveil aggressive stimulus policies at its upcoming mid-
家长们总是希望自己的孩子是考试的“常胜将军”，但孩子难免有失手的时候，这时一定要给他们适当的安慰，并鼓励他们继续努力。教孩子这句话吧
Beatbox x Popping, we are <SoHuman
他虽不完美，却是我全部的追求。
也许我没哭出来，但我受伤了。也许我不会说出来，但我感受到了。也许我没有表现出来，但我是真的在乎。 我在
多少爱可以经岁月洗礼，成为永恒
大胆挑战，世界总会让步。如果有时候你被它打败了，不断地挑战，它总会屈服的。——W. M. Thackeray 早安~（关注
如果你希望成功，当以恒心为良友，以经验为参谋，以谨慎为兄弟，以希望为哨兵。 －（美国发明家爱迪生
爱，仅是文字，幸好有你，赋予定义。
完全超级
Can I keep this? 我能留着这个么
转发微博#吸血鬼日记#【be obsessed with】痴迷于…；迷了心窍，迷恋。比如说不要迷恋哥，哥只是一个传说
…你们是在人面前自称为义的，你们的心，神却知道；因为人所尊贵的，是神看为可憎恶的
他是法律和秩序的维护者。3. Everybody is supposed to be equal before the law. 法律面前应该人人平等
那你来吧[鼓掌][太开心][干杯] //@W葳W:[赞]我看中杯子啦[花心] //@THEdrive-thru: //@THEdrive-thru:本周特卖：来自美国的肯塔基波本威士忌爱尔啤酒，购买四瓶赠送一个专属啤酒杯！仅仅176元！一定不要错过
最后一夜，和女人们一起在酒吧倒计时，    2013年的第一天为女人煮了早餐，一起来
学个词第61课 upbeat 今天学的词组是upbeat。Upbeat指的是音乐上的弱拍， 也有快乐、乐观的意思。 随着伊拉克安全局势的恶化，许多美国人担心伊拉克战争不会有好的结局
刚开始我只是想对她友善点儿。然后事情一件接着一件的发生。在我意识到之前，我和她就一直在购物了。
不要非要等到一份最好的工作，才要开始工作;不要等拥有许多后，才开始分享。~晚安
哦，顺便说一下：Chromebook是完全用浏览器（即谷歌的Chrome浏览器）干活的机器，于我而言，极速开机最为关键。而生成文件时，每增删一个字母，谷歌都会存储到云端，非常保险
提问环节一到，更觉得要加油学习啦
忙了一天的工作，现在在干嘛呢
回复@歌手吉娜:哈哈，你唱的很好 //@歌手吉娜:我们认识6月8日（山言奇语，一日一言）：年轻是成功的资本，超过了任何金钱的价值。——山奇
大胆挑战，世界总会让步。如果有时候你被它打败了，不断地挑战，它总会屈服的。 英国小说家 萨克雷. W.
突然就好想哭啊…[泪][泪]121231 江苏卫视跨年演唱会 #exo# #吴亦凡# 真心离主舞台有点远，加上技术有限~将就看吧TT好在纹身完整尚算清晰~突然好安慰~【禁二改商用去logo上传汤不热，转载请注明出处
成功是你即使跨過一個又一個失敗，但也沒有失去熱情。
给别人一点时间来了解你，也给自己一点时间去认识别人，爱情无需太匆忙。
必须要做但很无聊或很难的工作；吃力不讨好的工作2.
to do sth. Godspeed,祝福用语，祝你成功/平安。
新年的第一天，我已经感觉到本命年犯太岁系多么的可怕
"，比如： What do you see in that son of a bitch? 你看上那个xx的那一点
/31,【上海 永福路
宁愿一个人呆着，也不要跟不合拍的人呆一块。❤喜欢请收听
智慧始于好奇~(古希腊哲学家苏格拉底)
许多人向往水晶般的爱情--晶莹剔透没有一点瑕疵。更多人拥有的却是玻璃般的爱情--同样透明但容易破碎。
如果我必须下载一些自然灾害的图片，我必定会下载抹了太多妆容的女子图。
陈以桐Jason Chen 联手 Joseph Vincent 激情翻唱 Swedish House Mafia 爆赞热单 Don't
转发微博每位都打着深红色领带，除了王，他别出心裁地系了条蓝色领带。
你知道 看了一部完全看不懂的电影 是有多难受么？《没有青春的青春
睡得这么好了 早安
中国妇联近日已经弃用“剩女”一词，改用“大龄未婚女青年”，但是“剩女”一词在其他地方还是被广泛使用。
快乐的旅伴犹如妙曲
人有恶眼想要急速发财，却不知穷乏必临到他身。
葆拉喜欢一个人在林间散步，他的哥哥则喜欢有人作伴。
员工又要加班了，深表同情[偷笑]午夜献给香港一首歌，前甲壳虫成员George Harrison的“被洗脑”。Brainwashed in our childhood/Brainwashed by the school/Brainwashed by
如果你等待，发生的只是你变老。
新噶一年,本人恭祝大家,蛇年快乐
那还不如去看书呢|may as well do sth.表示‘还不如做什么’,是常用的提建议的句子|【请翻译】你不妨明天完成这项工作
永远不可能去满足一个人的需求，即使你再努力_ ..
儿子发现，冬天最好吃的东西是肉夹馍，他们一帮同学都称之为Roger Moore！According to my son, Chinese hamburger, from the Northwest region,
如果你想拥有你从未有过的东西，那么你必须去做你从未做过的事情。
两人之间的感觉不是可以操纵改变的。只有诚实和互相尊重，两人才会建立起健康的感情
他们真的在每个人都登机之后演奏The Cure？我已经感觉这会是一趟不错的旅行了。。。
我请一朋友翻译，他说是：你要不离开我，我就和你同归于尽。于是我伤心欲绝，再也没联系那姑娘。后来我英语过六级了，才知道那是“你若不离不弃，我必生死相依”——坑爹翻译害死人啊
这句话在一定程度上是真理
高速发展的铁路网；first derailment 第一次脱轨； fall off a viaduct 从高架桥上掉落；a lightning strike 一次雷击
; 4. Give more; 5. Expect less. 记住下面简单易行的幸福五大原则：1. 心中无恨；2. 脑中无忧； 3. 生活简单； 4. 多些付出；5. 少些期待
只比你努力一点的人，其实已经甩你太远//@微博小百科: 共勉
在你笑容下面其实藏着一颗杀手的心吧。——《绯闻女孩》              （欢迎美剧、英文控们关注
爱情，要么让人成长，要么让人沉沦。
你没有必要装作愿意和我呆在一起，但是我一日是你母亲，你就得尊重我。《纠结之旅
我本是一无所有的,如果你试图扳倒我，那么你也不会有好下场！——《#绯闻女孩#》S05E03 [high]追美剧轻松学英语，就关注
生活是条沉船，但我们不要忘了在救生艇上高歌。                 伏尔泰  我今天学习了54个单词，阅读了 4 篇文章，打卡 109 天
当下医患矛盾已经成为一大社会热点，因此电视剧《心术》无疑引发了新一轮收视热潮，同时也为备受质疑的医疗界正名。在该剧收官之际，让我们来盘点一下经典的医疗剧集
生活的答案皆藏心中。你只须观察，聆听和信任。早安
哈哈，卖萌可耻～睡了睡了，养足精神，你回来可要把你陪到位[哈哈]"i love
吃醋是因为我喜欢你，生气是因为我在乎你，发呆是因为我想你，伤心只是因为我不想失去你。是不是等我离开了，你才会感动？如果真的到了那样的一天，我还是希望你有一点点的难过，一点点的失落，一点点的想我，只要有一点点关于我的记忆就好，真的只要一点点就好
当然少不得 Karen Aoki 沙哑的美丽歌声。。。KOOL！ 为了让大家知道谁是"Karen Aoki" 我刚上传了她的一首以前的PV "SHINING" → http://t.cn/zOH3FSL 喜欢的请转发
如果谁能把什么事都做好，我说让他去吧，给他一个机会
成功来到门前时，爱情往往就走出了窗外。                   　　　　　　　　　　    -----乔伊斯。卜洛泽
今天最大的收获：找到了@资中筠 的微博。谢谢@张力奋 的转帖。她在谈及四人帮时，提到启蒙的重要性。我认为启蒙就是每个人拷问自己的良心，而不是将手指指向除自己以外的每个人，能做到了，就能无师自通
北京大學此舞臺沒有裝金屬龍骨，有金屬龍骨再多人也不會塌臺。北京對展臺建造安全要求那麼高，對活動舞臺應該也很嚴，怎麼會發生這事呢
好累可是很开心。又进步了，记录一点点，第一次，电话
那么我在你心中算哪一种呢 我的
好书正如良友，会让你受益终生。
别人的童话永远都是浪漫的,而我的童话却永远都是凄凉的2.Laughter is the shortest distance between people笑是人与人之间最短的距离3.For others,but to live for yourself要替别人着想,但为自己而活
活在后人心，虽死而犹生。......全文
一些稀土的价格已在短短三周内增加一倍。目前中国大量囤积稀土令市场担心全球供应
巴菲特选定“务农儿子”霍华德为接班人Warren Buffett Officially Names Farmer Son Howard
亲爱的，我对你发脾气，是因为你对我来说更亲近。
一沙见世界，一花窥天堂； 掌心纳无限，须臾含永劫。(威廉·布莱克，英国诗人，1757-1827)
和Nicky Hilton 坐在洋基球场的前排看Avicii和Madonna表演！演出火爆极了！耶
两个人因为开心在一起叫喜欢，如果不开心还想要在一起那就是爱了
别消磨时间去做点什么吧，要知道时间在一刻不停地消磨你的生命。~~≪阿莱夫≫ 保罗柯艾略
突然其来的事情带给生活很大的变化。Then everything goes back to normal然后生活又恢复平常！[酷]（视频在泰国拍的
3.5星。也许影片并不完美，特效上稍有瑕疵，不过这些都不重要，因为它在一种新尝试中带给了我们97分钟的精彩娱乐
令我更加努力工作/It makes me that much wiser你也使我更加智慧/So thanks for making me a fighter感谢你让我成为一位斗士
你要是愿意，我就永远爱你，你要不愿意，我就永远相思。 ——《吸血鬼日记
中国睡城分布图：北京广州“失眠” （insomniac）上海“浅睡
我们想为这批货物投保全损险。
去他的公主
时间能医治一切创伤。
有时候喜欢上一首歌，正是因为它的音乐和或者歌词       “ 平凡的苦衷说爱说痛都太笼统，被故事选中，没资格懵懂。 ”  ——其实我还好
世界上最遥远的距离，不是我怕不能说我想你，而是彼此相爱，却不能够在一起。[阳光] 微信
人的善良或邪恶都存在于他自己的意志之中
造成环境污染，得利的是极少数，却会影响到千万人的健康，影响到他们的后代的生活质量。
赞扬。 为了大家更好的掌握这个句子，请收到的朋友在评论里写一遍哟
=电信诈骗,We must guard against phone fraud=我们须慎防电信诈骗; 4)Let's call it a day=收工/今天在此告一段落
如果不改变思维方式，我们永远不能改变任何事。
物理实验）一题需要作为补丁加入预测，Vicky正在为大家整理思路
亲爱的老爸，你终于出现了[泪]http://t.cn/zT6za7g #祈福雅安# 即使逆光也要前行
你眼里的任何一丝温暖都不是为我而来的
不要只因一次挫败，就放弃你原来决心想达到的目的。
忒修斯之船，从挂过黑帆的大海过来，原来还由来个这么好玩的问题
我爱欧美街拍#   皮翻领
句子不完整！怎么也转发这么多？Never expect the perfect man,
好久不见阿亲
唔好逼我！！！！  //@yao_亲爱精诚:绝对行之有效
最优秀的女性总是带有男性的力量；最高尚的男子常常带有女性的温柔。 我在
有时候，知道一些珍贵的时刻成为了回忆，你才会真正意识到它的存在价值所在
你让我得到超乎想象的幸福 小编：这是《老友记》中Chanlder向Monica的求婚时说的，你有没有被打动？求婚可以用动词propose或者短语
这些在所有50个州都被禁止。
有才！~【矮马！一大早的太好听了喂】用装了清水的玻璃酒杯，演绎《哈利波特》主题音乐
我假装不在乎，但是内心深处，真的很痛。
我说不出这心为什么那样默默的颓丧着。是为了他那不曾要求，不曾知道，不曾记得的小小的需求。---泰戈尔
太好听
我一直在关注你，用一切你知道或不知道的方式。 喜欢请关注
测试一下你的右脑】你能看懂这篇文章吗「CCTV外语频道
什么时候去phoenix的！！！！啊错过了啊啊啊啊啊
1999. 今天是1999年1月15日。 95. what month is this? 现在是几月？ 96. it's december. 现在是十二月
男人撒谎了，然后女人哭了。他不觉得有错，但他会道歉。她一直抱怨，他从不改变。但是，她还是留在他身边
前者怎么 　　样，后者也怎么样 　　[注意]前面既有否定句又有肯定句，或有多个谓语动词或助动词难以选择时，用此句型
我跟我爸常吃開禾那家，但老公@曾小Rui 說月華好吃，不過我沒吃過
幽长黑暗的隧道尽头必有希望之光
生活的地平线是随着心胸的开阔而变宽广的。
那顯示的地址不對的呀,無
心累，就是常常徘徊在坚持和放弃之间，举棋不定。烦恼，就是记性太好，该记的，不该记的都会留在记忆里
在遇到梦中人之前，上天也许会安排我们先遇到别人；在我们终于遇见心仪的人时，便应当心存感激。 [心]  学英语进入
也许你一直觉得自己不够幸运，但这回，我想让每个人都收到一份圣诞礼物。只要参与 #我爱英国的50个理由# 成为我的粉丝，转发并写下关于英国你的热爱，我将在12月28日公布50个被选中的理由。也就是说，只要你对英国够热爱，就一定能得到我们送出的圣诞礼物，有GREAT独家T恤，更有其他神秘的英伦纪念品
然后唱来听听@小杰是小杰杰 我在
哪怕是世界末日,我都会爱你。[心] 喜欢就关注
这位受害者名叫Jessica Ghawi，现年24岁，来到丹佛是为追求成为体育解说员的梦想。上月加拿大多伦多伊顿中心枪击案，她当时也在现场，躲过一劫后还曾写博客庆幸劫后余生，不想几周后却魂断科罗拉多州蝙蝠侠首映现场。
总有一天，你会遇上那个人，陪你看每一次日出，直到你的人生落幕。早安！（喜欢新概念请关注
有时候，你得停一下脚步，想一想自己生活中拥有的所有美好的东西。~！更多信息请关注
打动全场,超感动
索尼和夏普这两个日企巨头周四公布的惨淡业绩表明，它们仍有很长的路要走。夏普今日暴跌30%至1974年来最低点
你以为每个人都能那么轻易地为所欲为吗？     2. her face expectant. 她一脸期待。     3.Right on cue:果然不出所料
学习昨天，活在今天，期待明天。。
今天真是个好日子，NBA巨星@DwyaneWade 的爸爸也是今天生日！让我们一起祝他生日快乐、身体健康！[蛋糕][蛋糕]韦德爸爸这张照片还真是英姿飒爽！粉丝们觉得他们父子像么
快笑翻过去了，想起社会学里讲的甲女丁男婚配问题，不知道异国丁男是否可以自动上移一个档位。另外原博主删去了这哥们的另外一句话
一个很满足的客人！[嘻嘻] //@Breezenite:抱着试试看的心情买了几根，味道超赞啊！第一次吃到里面还有香香椰丝的棒冰，椰子味道也很正很浓，的确是美国进口的。最重要的是好吃而且Low fat! 隔天就送到了，而且老板亲自上门，受宠若惊了呢~ 哈哈 还有，老板超帅的哦，上海的同学们有福啦！//@chewyyyyy:玛丽诺斯 美国进口的 100% 天然的冰棒. 用水果做的！上海可以叫外送！购买并转发本微博可免费获赠一个！还不赶快！电话号码
你睁开眼睛，而所有的一切都跟昨天差不多，只是日子走到了今天而已。
在昨晚演出后和乐队们的合影
今年我们会来到我们很久都没有去过的地方举办巡演！太激动了!!
一个会自嘲的人永远不会因受他人嘲笑而烦恼.
谢谢帮我打扫房间的朋友。终于加入单身快乐的"百菜帮"啦
现在的大坏境不好//@Renate_: 商然泪下当你看到流浪汉被店家赶出餐厅, 你会怎麽做
前几天刚在 @盛寧 老师微薄上看到关于这篇文章的讨论
哎~~~脚没潜水
行为，工作方式）训练有素的   a disciplined approach to management.   一种训练有素的管理方法
转发微博@林正刚 老师：关于独立思考 ，独立思考是要有基础的，不能張嘴不认同，闭嘴反对，问你有没有更好的想法，就哑口无言，这种独立思考是不负责任的。年轻人成长不容易 ，问题都是出自一些不适当的表达方法。有一句话我永远记住，是英文
中文：不要把别人的关心当成理所当然。不管他有多爱你，最终也会有疲惫的一天
就做那个让你最不安的事情，因为它能发挥你最大的潜能。早安
喜欢为证明自己学识渊博而乐此不疲，穷鬼急于为彰显自己生活优越而煞费苦心...人们拼命想证明的恰恰映射出他们实际所奇缺的。别人一双如炬的慧眼难道还看不透你那张吹嘘的嘴吗
生活就像是跟老天对弈，对你而言，你走棋，那叫选择；老天走棋，那叫挑战。[心] （喜欢请关注
奔驰发布了CLS63 AMG S-Model官图】CLS63 AMG S-Model的性能相比
美国习语 fight to the bitter end】坚持不懈，斗争到最后关头。例句
是啊 好好享受和家人在一起的时间吧。。。[爱你] 家是温暖的港湾
希望在远方的你依然快乐
的铃声叫醒 而是老妈厨房里忙活的声音中自然醒来 好像又回到了上学的时候 心里的踏实啊
幸福不在于你是谁，你拥有什么，而仅仅在于你自己怎么看待。 - 原文地址：http://t.cn/zOTAXKH - 原文地址
//@2013对黄2小好一点: 一直爱娜姐
下定决心果断行动，并承担后果。在这世上犹豫不决成就不了任何事
我爱死这句话了，人丑衣服才买的多！哇哈哈
今晚即你令我明白太多
热爱巴西，希望了解巴西的朋友们都来参与吧！ //@巴西电影节:同学们明天都要来哦！@Migas米家思你在北京吗？千万不要错过我们的日程发布派对。下周三(10月24日)晚九点在The Bar at Migas。期待你的光临
早安，即将过去的2012 12年最后一天，不会就在医院度过吧，好想做点疯狂的事，谁能一起啊
学习行善。寻求公平，解救受欺压的，给孤儿伸冤，为寡妇辨屈。
*宝贝 我生下来就是这样* 站内戳：http://t.cn/zYe7yNe 翻译：欧阳
常见的英语表达错误：He cut his hair. 准确说应该是
如果是独自踏上去见喜欢的朋友的路途，那么即便是在这种天气里，心里也在偷偷放晴。
喜欢 Andrew Jesky 稳健的风格
我曾路过你的心，不是我不想停留，而是你不肯收留。喜欢请关注
我要上樓了。。。 //@台灣環球唱片:環球的家人也愛你！趕快發片！期待和你一起努力宣傳 預祝明天
热点关注：韩正兼任上海市委书记
世界上最难理解的事物就是个税。-- 大神爱因斯坦
长大的岁月里，我们从未变化，只是越来越清晰的成为自己.
年中国员工将一次连续工作八天、三次连续工作七天，并两次连上六天班
…? 你给予多少，就能收获多少。你为别人付出了多少？你又影响了多少人？（畅享美式韵律，尽在
's running late.  我不是拔雉野鸡毛的人，我是他的助手。我在拔雉野鸡的毛，因为拔雉野鸡毛的人赶不及将雉野鸡毛拔掉
我坚信，不论是个人还是公司，只要不断学习，就能找到解决办法。如果我们停止了学习，也就停止了成长。
可回收垃圾是蓝色，餐厨垃圾是绿色，有害垃圾相对应的是红色，而其他垃圾则是灰色
長大是一種選擇，多做過幾次選擇也就真的長大了。 恭喜，新年 快樂
光大银行计划今年第三次尝试赴港上市，融资约15亿美元。
能发现自己的错误是智慧，能改正自己的错误是勇敢。喜欢请关注
我的死后日願望是，可以有世界末日啦！@browNsugaR 我在:
年后，让你觉得更失望的不是你做过的事情，而是你没有做过的事情。所以，一直想做的事情，不要再拖了
说：“在小寨军区侧门，有人维权。过来个军车就给人家看。不过貌似四医大不归省军区管吧
't encounter failure. 没有受伤，不懂坚强；不犯错误，难以成长；未曾失败，何来成功。
